<pad>	0
<unk>	0
<s>	0
</s>	0
‚ĖĀt	-0
he	-1
‚ĖĀa	-2
in	-3
‚ĖĀthe	-4
er	-5
on	-6
‚ĖĀ,	-7
re	-8
‚ĖĀs	-9
‚ĖĀo	-10
‚ĖĀw	-11
ed	-12
nd	-13
‚ĖĀ.	-14
at	-15
or	-16
‚ĖĀc	-17
it	-18
‚ĖĀf	-19
en	-20
is	-21
‚ĖĀof	-22
es	-23
‚ĖĀb	-24
‚ĖĀin	-25
ar	-26
an	-27
al	-28
‚ĖĀand	-29
‚ĖĀp	-30
ing	-31
as	-32
‚ĖĀto	-33
‚ĖĀm	-34
ro	-35
ic	-36
‚ĖĀd	-37
‚ĖĀh	-38
ion	-39
ou	-40
le	-41
‚ĖĀT	-42
‚ĖĀre	-43
‚ĖĀ=	-44
‚ĖĀ"	-45
‚ĖĀth	-46
ent	-47
‚ĖĀA	-48
‚ĖĀ1	-49
il	-50
‚ĖĀS	-51
st	-52
‚ĖĀl	-53
om	-54
‚ĖĀe	-55
‚ĖĀn	-56
‚ĖĀ@	-57
am	-58
‚ĖĀC	-59
el	-60
ad	-61
‚ĖĀwas	-62
ac	-63
‚ĖĀThe	-64
‚ĖĀon	-65
‚ĖĀbe	-66
ur	-67
ly	-68
‚ĖĀM	-69
‚ĖĀ'	-70
‚ĖĀI	-71
‚ĖĀg	-72
‚ĖĀfor	-73
iv	-74
ol	-75
ter	-76
-@	-77
‚ĖĀ@-@	-78
‚ĖĀB	-79
im	-80
id	-81
ir	-82
‚ĖĀas	-83
ct	-84
ig	-85
th	-86
ow	-87
ith	-88
‚ĖĀst	-89
us	-90
‚ĖĀH	-91
‚ĖĀ2	-92
ay	-93
‚ĖĀthat	-94
‚ĖĀwith	-95
her	-96
ot	-97
ce	-98
ver	-99
ut	-100
ation	-101
et	-102
‚ĖĀis	-103
‚ĖĀP	-104
‚ĖĀwh	-105
ch	-106
‚ĖĀby	-107
‚ĖĀR	-108
‚ĖĀal	-109
‚ĖĀ)	-110
‚ĖĀ(	-111
un	-112
‚ĖĀF	-113
‚ĖĀcon	-114
‚ĖĀD	-115
em	-116
ul	-117
‚ĖĀat	-118
‚ĖĀW	-119
‚ĖĀit	-120
‚ĖĀ19	-121
and	-122
ain	-123
rom	-124
os	-125
‚ĖĀN	-126
‚ĖĀan	-127
‚ĖĀG	-128
ers	-129
‚ĖĀL	-130
‚ĖĀhe	-131
est	-132
ag	-133
av	-134
00	-135
‚ĖĀJ	-136
‚ĖĀse	-137
um	-138
‚ĖĀde	-139
‚ĖĀhis	-140
‚ĖĀr	-141
‚ĖĀfrom	-142
od	-143
‚ĖĀO	-144
ri	-145
‚ĖĀcom	-146
‚ĖĀE	-147
pe	-148
ist	-149
‚ĖĀpro	-150
if	-151
ere	-152
ld	-153
ies	-154
ort	-155
‚ĖĀv	-156
res	-157
‚ĖĀsu	-158
‚ĖĀwere	-159
ore	-160
ill	-161
‚ĖĀIn	-162
ap	-163
ew	-164
ong	-165
op	-166
igh	-167
ich	-168
‚ĖĀor	-169
ate	-170
art	-171
all	-172
ard	-173
ak	-174
‚ĖĀch	-175
ber	-176
ame	-177
‚ĖĀex	-178
gh	-179
ab	-180
ud	-181
‚ĖĀpl	-182
ated	-183
se	-184
ant	-185
ity	-186
‚ĖĀare	-187
rou	-188
oc	-189
ive	-190
ess	-191
qu	-192
‚ĖĀsh	-193
‚ĖĀhad	-194
‚ĖĀk	-195
ack	-196
‚ĖĀwhich	-197
‚ĖĀU	-198
red	-199
‚ĖĀy	-200
‚ĖĀle	-201
‚ĖĀK	-202
ov	-203
pt	-204
our	-205
‚ĖĀnot	-206
ment	-207
ast	-208
ip	-209
‚ĖĀSt	-210
rit	-211
ord	-212
ear	-213
‚ĖĀtr	-214
ally	-215
ge	-216
ther	-217
ian	-218
ost	-219
ave	-220
ine	-221
‚ĖĀu	-222
ight	-223
oun	-224
ell	-225
‚ĖĀ3	-226
ish	-227
pp	-228
cl	-229
ary	-230
‚ĖĀ200	-231
‚ĖĀCh	-232
ust	-233
irst	-234
ia	-235
‚ĖĀ;	-236
‚ĖĀcomp	-237
‚ĖĀtheir	-238
te	-239
‚ĖĀbut	-240
cc	-241
so	-242
ction	-243
fter	-244
‚ĖĀfirst	-245
ous	-246
‚ĖĀun	-247
‚ĖĀits	-248
ould	-249
ure	-250
‚ĖĀ‚Äď	-251
ra	-252
ide	-253
‚ĖĀwhe	-254
‚ĖĀcont	-255
‚ĖĀar	-256
ue	-257
ical	-258
ome	-259
wo	-260
og	-261
hed	-262
ial	-263
‚ĖĀ20	-264
‚ĖĀ:	-265
ie	-266
‚ĖĀher	-267
‚ĖĀalso	-268
ition	-269
‚ĖĀint	-270
ub	-271
‚ĖĀV	-272
own	-273
‚ĖĀcl	-274
ru	-275
ater	-276
out	-277
ign	-278
‚ĖĀus	-279
orm	-280
ork	-281
per	-282
‚ĖĀab	-283
‚ĖĀad	-284
ok	-285
ff	-286
‚ĖĀhave	-287
age	-288
ire	-289
‚ĖĀHe	-290
‚ĖĀone	-291
ass	-292
‚ĖĀhas	-293
‚ĖĀrec	-294
low	-295
ime	-296
mer	-297
‚ĖĀro	-298
‚ĖĀbeen	-299
du	-300
‚ĖĀtwo	-301
‚ĖĀ4	-302
‚ĖĀres	-303
‚ĖĀ18	-304
‚ĖĀTh	-305
.@	-306
‚ĖĀ@.@	-307
‚ĖĀper	-308
ond	-309
ree	-310
‚ĖĀ5	-311
‚ĖĀwho	-312
ence	-313
uring	-314
ough	-315
land	-316
‚ĖĀthis	-317
‚ĖĀbec	-318
ile	-319
are	-320
pl	-321
ult	-322
ry	-323
ance	-324
ory	-325
ect	-326
‚ĖĀIt	-327
ans	-328
‚ĖĀsc	-329
‚ĖĀbo	-330
‚ĖĀplay	-331
‚ĖĀthey	-332
‚ĖĀAl	-333
clud	-334
‚ĖĀyear	-335
‚ĖĀpart	-336
‚ĖĀag	-337
‚ĖĀ201	-338
ade	-339
‚ĖĀdes	-340
ations	-341
ount	-342
‚ĖĀman	-343
‚ĖĀother	-344
‚ĖĀdis	-345
ric	-346
‚ĖĀte	-347
ely	-348
‚ĖĀafter	-349
ach	-350
‚ĖĀj	-351
act	-352
‚ĖĀser	-353
ound	-354
‚ĖĀover	-355
over	-356
‚ĖĀoff	-357
,@	-358
‚ĖĀ@,@	-359
‚ĖĀinclud	-360
ang	-361
‚ĖĀsp	-362
ions	-363
‚ĖĀen	-364
ite	-365
urn	-366
‚ĖĀim	-367
ace	-368
ice	-369
iz	-370
ib	-371
wn	-372
‚ĖĀout	-373
‚ĖĀup	-374
ke	-375
ress	-376
ark	-377
‚ĖĀY	-378
‚ĖĀtime	-379
‚ĖĀne	-380
nder	-381
‚ĖĀinto	-382
‚ĖĀfin	-383
rough	-384
‚ĖĀpre	-385
‚ĖĀev	-386
ced	-387
round	-388
port	-389
we	-390
‚ĖĀOn	-391
‚ĖĀspe	-392
‚ĖĀmore	-393
‚ĖĀwould	-394
ces	-395
‚ĖĀshe	-396
‚ĖĀcomm	-397
ted	-398
ason	-399
‚ĖĀatt	-400
‚ĖĀall	-401
ward	-402
ren	-403
ose	-404
one	-405
ail	-406
‚ĖĀhim	-407
ited	-408
amp	-409
‚ĖĀwe	-410
tern	-411
ied	-412
ens	-413
oin	-414
ased	-415
‚ĖĀ6	-416
‚ĖĀcent	-417
‚ĖĀUn	-418
rib	-419
‚ĖĀRe	-420
‚ĖĀwork	-421
ents	-422
‚ĖĀSe	-423
ild	-424
‚ĖĀme	-425
ix	-426
ase	-427
ood	-428
ings	-429
les	-430
man	-431
ts	-432
‚ĖĀ7	-433
‚ĖĀfe	-434
‚ĖĀthem	-435
able	-436
ious	-437
‚ĖĀwhen	-438
‚ĖĀbet	-439
ake	-440
ors	-441
‚ĖĀsec	-442
‚ĖĀsong	-443
ates	-444
als	-445
vel	-446
‚ĖĀear	-447
‚ĖĀrem	-448
‚ĖĀAn	-449
ubl	-450
iss	-451
old	-452
‚ĖĀkn	-453
form	-454
‚ĖĀmost	-455
‚ĖĀduring	-456
fer	-457
gan	-458
aus	-459
ath	-460
‚ĖĀonly	-461
‚ĖĀnew	-462
ilm	-463
‚ĖĀgame	-464
ved	-465
oy	-466
ered	-467
ember	-468
ve	-469
orth	-470
ollow	-471
ween	-472
reat	-473
‚ĖĀ199	-474
‚ĖĀAs	-475
outh	-476
way	-477
‚ĖĀ9	-478
‚ĖĀAr	-479
‚ĖĀrel	-480
‚ĖĀcan	-481
‚ĖĀ8	-482
‚ĖĀabout	-483
ters	-484
‚ĖĀagain	-485
‚ĖĀthree	-486
‚ĖĀseason	-487
‚ĖĀcons	-488
‚ĖĀthan	-489
ick	-490
‚ĖĀEn	-491
ug	-492
‚ĖĀMar	-493
‚ĖĀbetween	-494
aw	-495
att	-496
‚ĖĀrecord	-497
ral	-498
‚ĖĀsome	-499
‚ĖĀunder	-500
‚ĖĀchar	-501
ational	-502
cted	-503
ons	-504
ular	-505
fore	-506
‚ĖĀthrough	-507
ind	-508
‚ĖĀlater	-509
ict	-510
hip	-511
iew	-512
‚ĖĀcol	-513
‚ĖĀnum	-514
‚ĖĀ00	-515
ft	-516
ision	-517
‚ĖĀwrit	-518
‚ĖĀprodu	-519
‚ĖĀwhile	-520
‚ĖĀCom	-521
‚ĖĀpos	-522
‚ĖĀDe	-523
‚ĖĀrele	-524
‚ĖĀver	-525
‚ĖĀfilm	-526
ames	-527
‚ĖĀend	-528
‚ĖĀinter	-529
ished	-530
‚ĖĀap	-531
‚ĖĀpe	-532
‚ĖĀmade	-533
‚ĖĀpr	-534
ey	-535
‚ĖĀform	-536
‚ĖĀfl	-537
ning	-538
‚ĖĀreg	-539
‚ĖĀass	-540
orld	-541
‚ĖĀwhere	-542
‚ĖĀso	-543
‚ĖĀspec	-544
‚ĖĀmov	-545
‚ĖĀNew	-546
ever	-547
meric	-548
‚ĖĀAmeric	-549
ury	-550
‚ĖĀlar	-551
‚ĖĀac	-552
‚ĖĀapp	-553
bum	-554
‚ĖĀret	-555
ron	-556
‚ĖĀfollow	-557
‚ĖĀbu	-558
ener	-559
‚ĖĀno	-560
‚ĖĀsuch	-561
‚ĖĀdef	-562
‚ĖĀsecond	-563
ived	-564
‚ĖĀfour	-565
aid	-566
‚ĖĀmus	-567
‚ĖĀqu	-568
ock	-569
‚ĖĀacc	-570
‚ĖĀused	-571
‚ĖĀsub	-572
‚ĖĀinc	-573
olog	-574
‚ĖĀact	-575
ike	-576
‚ĖĀday	-577
‚ĖĀThis	-578
‚ĖĀAt	-579
rop	-580
ars	-581
‚ĖĀpubl	-582
‚ĖĀLe	-583
‚ĖĀam	-584
ific	-585
ual	-586
‚ĖĀcall	-587
‚ĖĀind	-588
hes	-589
‚ĖĀalbum	-590
‚ĖĀ000	-591
‚ĖĀbefore	-592
‚ĖĀdo	-593
‚ĖĀappe	-594
ily	-595
ob	-596
oh	-597
‚ĖĀbeing	-598
ank	-599
‚ĖĀgr	-600
‚ĖĀco	-601
‚ĖĀyears	-602
any	-603
‚ĖĀthere	-604
‚ĖĀEng	-605
‚ĖĀsupp	-606
owever	-607
ck	-608
ating	-609
‚ĖĀfound	-610
‚ĖĀ0	-611
‚ĖĀele	-612
‚ĖĀset	-613
ife	-614
‚ĖĀep	-615
iel	-616
‚ĖĀhigh	-617
ane	-618
ics	-619
hen	-620
orn	-621
‚ĖĀsy	-622
ird	-623
‚ĖĀent	-624
other	-625
iver	-626
‚ĖĀsur	-627
ained	-628
‚ĖĀseries	-629
‚ĖĀ10	-630
igin	-631
‚ĖĀnumber	-632
pen	-633
ten	-634
end	-635
ause	-636
ince	-637
‚ĖĀloc	-638
ll	-639
ph	-640
ros	-641
‚ĖĀdec	-642
‚ĖĀpres	-643
velop	-644
‚ĖĀboth	-645
ode	-646
‚ĖĀsever	-647
ities	-648
cept	-649
‚ĖĀthen	-650
‚ĖĀ12	-651
‚ĖĀincluding	-652
ines	-653
‚ĖĀepis	-654
‚ĖĀBrit	-655
‚ĖĀagainst	-656
son	-657
‚ĖĀ/	-658
‚ĖĀwell	-659
‚ĖĀbecame	-660
‚ĖĀknown	-661
ject	-662
‚ĖĀ‚ÄĒ	-663
ised	-664
‚ĖĀcharac	-665
‚ĖĀpo	-666
‚ĖĀadd	-667
‚ĖĀdesc	-668
‚ĖĀperform	-669
ton	-670
‚ĖĀbl	-671
‚ĖĀgo	-672
‚ĖĀsing	-673
‚ĖĀcap	-674
‚ĖĀdire	-675
‚ĖĀ198	-676
aj	-677
‚ĖĀ16	-678
‚ĖĀJoh	-679
ale	-680
urch	-681
‚ĖĀback	-682
‚ĖĀmany	-683
‚ĖĀpop	-684
‚ĖĀSh	-685
‚ĖĀmain	-686
pr	-687
ident	-688
though	-689
‚ĖĀinv	-690
‚ĖĀstud	-691
‚ĖĀUnited	-692
its	-693
‚ĖĀlong	-694
ise	-695
ures	-696
ather	-697
‚ĖĀtrans	-698
‚ĖĀorigin	-699
row	-700
io	-701
‚ĖĀJohn	-702
iet	-703
‚ĖĀBr	-704
ement	-705
‚ĖĀcentury	-706
‚ĖĀmon	-707
‚ĖĀAfter	-708
‚ĖĀteam	-709
ober	-710
ool	-711
‚ĖĀest	-712
‚ĖĀshow	-713
‚ĖĀSc	-714
‚ĖĀdevelop	-715
‚ĖĀmin	-716
ann	-717
ield	-718
ek	-719
ert	-720
‚ĖĀem	-721
ower	-722
ier	-723
elf	-724
air	-725
‚ĖĀ194	-726
ute	-727
‚ĖĀcre	-728
‚ĖĀseveral	-729
‚ĖĀlead	-730
‚ĖĀShe	-731
uch	-732
‚ĖĀbegan	-733
‚ĖĀ17	-734
ared	-735
ivers	-736
ful	-737
‚ĖĀ196	-738
‚ĖĀ15	-739
‚ĖĀ11	-740
‚ĖĀmill	-741
‚ĖĀdif	-742
‚ĖĀcontin	-743
overn	-744
‚ĖĀsign	-745
‚ĖĀ197	-746
ually	-747
‚ĖĀsm	-748
ram	-749
view	-750
ired	-751
up	-752
‚ĖĀmay	-753
ative	-754
‚ĖĀship	-755
‚ĖĀcomple	-756
‚ĖĀbr	-757
‚ĖĀcould	-758
‚ĖĀearly	-759
led	-760
‚ĖĀcrit	-761
‚ĖĀdid	-762
‚ĖĀcalled	-763
‚ĖĀepisode	-764
ern	-765
ross	-766
‚ĖĀart	-767
ains	-768
‚ĖĀnear	-769
til	-770
‚ĖĀob	-771
‚ĖĀhist	-772
‚ĖĀpol	-773
‚ĖĀdescrib	-774
‚ĖĀInd	-775
‚ĖĀbel	-776
emb	-777
ued	-778
‚ĖĀrece	-779
ople	-780
‚ĖĀrun	-781
‚ĖĀalong	-782
ins	-783
une	-784
‚ĖĀter	-785
iam	-786
imes	-787
ments	-788
‚ĖĀdep	-789
ccess	-790
‚ĖĀsaid	-791
‚ĖĀfeat	-792
roup	-793
‚ĖĀAmerican	-794
‚ĖĀbro	-795
‚ĖĀWh	-796
‚ĖĀdown	-797
ley	-798
ven	-799
‚ĖĀinst	-800
‚ĖĀthese	-801
‚ĖĀIs	-802
aking	-803
‚ĖĀMay	-804
‚ĖĀmil	-805
‚ĖĀdist	-806
der	-807
‚ĖĀthough	-808
gest	-809
‚ĖĀGer	-810
‚ĖĀAust	-811
‚ĖĀdisc	-812
‚ĖĀBritish	-813
‚ĖĀoper	-814
‚ĖĀuntil	-815
yl	-816
‚ĖĀZ	-817
‚ĖĀstart	-818
anc	-819
‚ĖĀcity	-820
oot	-821
ove	-822
‚ĖĀsame	-823
ting	-824
rap	-825
‚ĖĀinf	-826
ured	-827
‚ĖĀprev	-828
‚ĖĀreleased	-829
‚ĖĀgener	-830
‚ĖĀexp	-831
ty	-832
ange	-833
‚ĖĀown	-834
els	-835
ized	-836
‚ĖĀany	-837
‚ĖĀreturn	-838
‚ĖĀThey	-839
amed	-840
ially	-841
‚ĖĀkm	-842
ided	-843
‚ĖĀland	-844
‚ĖĀdesign	-845
‚ĖĀrep	-846
‚ĖĀwar	-847
‚ĖĀprov	-848
‚ĖĀmusic	-849
‚ĖĀWar	-850
‚ĖĀimp	-851
‚ĖĀmillion	-852
‚ĖĀbecause	-853
ajor	-854
‚ĖĀuse	-855
‚ĖĀarea	-856
tend	-857
‚ĖĀCon	-858
‚ĖĀfam	-859
‚ĖĀair	-860
‚ĖĀcar	-861
‚ĖĀAug	-862
‚ĖĀAugust	-863
oman	-864
az	-865
‚ĖĀlike	-866
au	-867
‚ĖĀopen	-868
‚ĖĀsuccess	-869
‚ĖĀmat	-870
osed	-871
‚ĖĀsim	-872
‚ĖĀocc	-873
erson	-874
ink	-875
‚ĖĀFr	-876
ep	-877
‚ĖĀconst	-878
‚ĖĀChr	-879
‚ĖĀpeople	-880
ook	-881
‚ĖĀcount	-882
enn	-883
‚ĖĀeff	-884
ull	-885
hy	-886
‚ĖĀins	-887
‚ĖĀpass	-888
stem	-889
‚ĖĀoffic	-890
ium	-891
chool	-892
ible	-893
xt	-894
‚ĖĀsix	-895
‚ĖĀsupport	-896
‚ĖĀ195	-897
‚ĖĀaround	-898
my	-899
‚ĖĀBl	-900
‚ĖĀBe	-901
‚ĖĀsmall	-902
‚ĖĀHowever	-903
‚ĖĀwin	-904
‚ĖĀ%	-905
‚ĖĀSept	-906
ah	-907
‚ĖĀnorth	-908
‚ĖĀadv	-909
‚ĖĀdam	-910
‚ĖĀgroup	-911
‚ĖĀstr	-912
‚ĖĀeach	-913
‚ĖĀCar	-914
‚ĖĀpoin	-915
‚ĖĀSeptember	-916
‚ĖĀconsid	-917
ony	-918
ues	-919
‚ĖĀmet	-920
‚ĖĀfollowing	-921
‚ĖĀcharacter	-922
ouse	-923
‚ĖĀJu	-924
ists	-925
wards	-926
‚ĖĀlife	-927
‚ĖĀWorld	-928
ms	-929
‚ĖĀPl	-930
erv	-931
‚ĖĀed	-932
‚ĖĀhead	-933
uc	-934
aining	-935
‚ĖĀAustral	-936
‚ĖĀ13	-937
‚ĖĀfive	-938
‚ĖĀcontro	-939
‚ĖĀmod	-940
‚ĖĀattack	-941
‚ĖĀgovern	-942
‚ĖĀ193	-943
ording	-944
ient	-945
‚ĖĀvar	-946
‚ĖĀresult	-947
ales	-948
‚ĖĀComm	-949
‚ĖĀwill	-950
ole	-951
‚ĖĀlarge	-952
‚ĖĀAll	-953
uth	-954
‚ĖĀever	-955
oss	-956
ution	-957
‚ĖĀTe	-958
ets	-959
‚ĖĀ191	-960
‚ĖĀgu	-961
‚ĖĀII	-962
‚ĖĀHer	-963
‚ĖĀann	-964
‚ĖĀreport	-965
‚ĖĀCol	-966
ague	-967
‚ĖĀconc	-968
ural	-969
‚ĖĀUS	-970
rote	-971
‚ĖĀCl	-972
‚ĖĀMe	-973
lish	-974
‚ĖĀbook	-975
‚ĖĀJune	-976
‚ĖĀEu	-977
‚ĖĀNorth	-978
aving	-979
und	-980
aced	-981
‚ĖĀtit	-982
‚ĖĀFor	-983
ash	-984
‚ĖĀGerman	-985
‚ĖĀsince	-986
ik	-987
dom	-988
‚ĖĀStates	-989
ble	-990
‚ĖĀprom	-991
‚ĖĀsouth	-992
‚ĖĀreceived	-993
ped	-994
‚ĖĀfinal	-995
‚ĖĀmajor	-996
ilt	-997
‚ĖĀname	-998
med	-999
ately	-1000
ivision	-1001
‚ĖĀJan	-1002
pect	-1003
‚ĖĀAd	-1004
‚ĖĀOct	-1005
‚ĖĀpartic	-1006
‚ĖĀsystem	-1007
‚ĖĀpublic	-1008
..	-1009
‚ĖĀcare	-1010
‚ĖĀstate	-1011
‚ĖĀdr	-1012
‚ĖĀSouth	-1013
‚ĖĀwhat	-1014
ives	-1015
‚ĖĀdirect	-1016
‚ĖĀhel	-1017
‚ĖĀKing	-1018
‚ĖĀlast	-1019
‚ĖĀChrist	-1020
‚ĖĀdescribed	-1021
uary	-1022
‚ĖĀext	-1023
‚ĖĀOctober	-1024
tle	-1025
ored	-1026
‚ĖĀline	-1027
‚ĖĀ$	-1028
hel	-1029
‚ĖĀ14	-1030
‚ĖĀappear	-1031
‚ĖĀ...	-1032
‚ĖĀrest	-1033
‚ĖĀweek	-1034
‚ĖĀCan	-1035
‚ĖĀplayed	-1036
cess	-1037
‚ĖĀbatt	-1038
‚ĖĀincre	-1039
‚ĖĀFe	-1040
‚ĖĀtook	-1041
‚ĖĀNov	-1042
‚ĖĀnow	-1043
‚ĖĀclass	-1044
‚ĖĀ[	-1045
‚ĖĀ]	-1046
arl	-1047
ropical	-1048
‚ĖĀbuild	-1049
aged	-1050
‚ĖĀworld	-1051
gin	-1052
‚ĖĀJuly	-1053
ages	-1054
‚ĖĀlate	-1055
‚ĖĀwrote	-1056
‚ĖĀYork	-1057
empt	-1058
iving	-1059
ional	-1060
‚ĖĀwon	-1061
‚ĖĀTr	-1062
‚ĖĀspecies	-1063
‚ĖĀstru	-1064
ology	-1065
‚ĖĀchild	-1066
aim	-1067
‚ĖĀ25	-1068
ideo	-1069
‚ĖĀmuch	-1070
‚ĖĀDuring	-1071
ody	-1072
‚ĖĀdue	-1073
ified	-1074
‚ĖĀserv	-1075
‚ĖĀGu	-1076
pril	-1077
‚ĖĀApril	-1078
‚ĖĀsingle	-1079
‚ĖĀallow	-1080
ats	-1081
‚ĖĀcamp	-1082
iod	-1083
‚ĖĀshort	-1084
‚ĖĀdiffer	-1085
min	-1086
‚ĖĀport	-1087
‚ĖĀvers	-1088
‚ĖĀdeath	-1089
‚ĖĀjust	-1090
‚ĖĀty	-1091
‚ĖĀmar	-1092
‚ĖĀanother	-1093
‚ĖĀincluded	-1094
ball	-1095
‚ĖĀEuro	-1096
‚ĖĀposs	-1097
‚ĖĀold	-1098
ility	-1099
ively	-1100
‚ĖĀstorm	-1101
‚ĖĀJanuary	-1102
get	-1103
‚ĖĀeven	-1104
‚ĖĀgun	-1105
‚ĖĀwithin	-1106
ission	-1107
‚ĖĀleft	-1108
‚ĖĀlist	-1109
‚ĖĀEngland	-1110
ism	-1111
omin	-1112
‚ĖĀposition	-1113
‚ĖĀnamed	-1114
‚ĖĀbased	-1115
‚ĖĀestab	-1116
‚ĖĀif	-1117
ants	-1118
‚ĖĀarr	-1119
‚ĖĀconf	-1120
‚ĖĀalthough	-1121
‚ĖĀvis	-1122
‚ĖĀprog	-1123
‚ĖĀattempt	-1124
ax	-1125
‚ĖĀ30	-1126
ont	-1127
‚ĖĀvery	-1128
‚ĖĀappro	-1129
‚ĖĀthird	-1130
ina	-1131
‚ĖĀgames	-1132
akes	-1133
ital	-1134
‚ĖĀtop	-1135
‚ĖĀbelie	-1136
‚ĖĀref	-1137
‚ĖĀtrack	-1138
ctions	-1139
ple	-1140
‚ĖĀAnd	-1141
‚ĖĀMarch	-1142
ner	-1143
‚ĖĀfamily	-1144
‚ĖĀprevious	-1145
by	-1146
‚ĖĀlit	-1147
‚ĖĀNovember	-1148
‚ĖĀMus	-1149
‚ĖĀpower	-1150
‚ĖĀPro	-1151
‚ĖĀGe	-1152
‚ĖĀtri	-1153
‚ĖĀevent	-1154
‚ĖĀperiod	-1155
‚ĖĀreview	-1156
‚ĖĀGr	-1157
‚ĖĀbest	-1158
ilar	-1159
‚ĖĀway	-1160
‚ĖĀhome	-1161
mber	-1162
‚ĖĀresp	-1163
‚ĖĀschool	-1164
‚ĖĀQ	-1165
‚ĖĀwater	-1166
‚ĖĀEurope	-1167
‚ĖĀgovernment	-1168
‚ĖĀHis	-1169
ances	-1170
‚ĖĀRo	-1171
ograp	-1172
ently	-1173
‚ĖĀexpl	-1174
‚ĖĀ192	-1175
‚ĖĀDece	-1176
‚ĖĀDecember	-1177
‚ĖĀmen	-1178
‚ĖĀthose	-1179
urric	-1180
avy	-1181
ret	-1182
raft	-1183
‚ĖĀBy	-1184
ger	-1185
‚ĖĀturn	-1186
‚ĖĀThere	-1187
‚ĖĀconstru	-1188
ract	-1189
‚ĖĀhum	-1190
‚ĖĀplace	-1191
ience	-1192
‚ĖĀorgan	-1193
ulation	-1194
‚ĖĀsl	-1195
‚ĖĀbuilt	-1196
‚ĖĀCity	-1197
ards	-1198
ians	-1199
‚ĖĀbre	-1200
ature	-1201
urther	-1202
‚ĖĀgreat	-1203
ides	-1204
‚ĖĀstory	-1205
‚ĖĀprote	-1206
‚ĖĀcommand	-1207
pend	-1208
ached	-1209
‚ĖĀkill	-1210
‚ĖĀmonth	-1211
‚ĖĀWhen	-1212
‚ĖĀcolle	-1213
ched	-1214
hest	-1215
‚ĖĀsent	-1216
‚ĖĀperson	-1217
‚ĖĀoriginal	-1218
ript	-1219
itary	-1220
‚ĖĀmake	-1221
iversity	-1222
‚ĖĀhand	-1223
‚ĖĀ100	-1224
‚ĖĀopp	-1225
eder	-1226
‚ĖĀmed	-1227
‚ĖĀ2009	-1228
‚ĖĀ2010	-1229
‚ĖĀauth	-1230
‚ĖĀrequ	-1231
‚ĖĀhal	-1232
‚ĖĀ2008	-1233
‚ĖĀvideo	-1234
‚ĖĀNational	-1235
ention	-1236
‚ĖĀpresent	-1237
oci	-1238
‚ĖĀmark	-1239
‚ĖĀph	-1240
aur	-1241
‚ĖĀsug	-1242
‚ĖĀeng	-1243
‚ĖĀclub	-1244
ences	-1245
riend	-1246
ham	-1247
por	-1248
iven	-1249
elt	-1250
ene	-1251
aster	-1252
‚ĖĀview	-1253
ically	-1254
self	-1255
‚ĖĀmoved	-1256
‚ĖĀMc	-1257
‚ĖĀled	-1258
‚ĖĀcapt	-1259
‚ĖĀrole	-1260
‚ĖĀaddition	-1261
‚ĖĀRiver	-1262
‚ĖĀstand	-1263
‚ĖĀstill	-1264
‚ĖĀleg	-1265
‚ĖĀcame	-1266
‚ĖĀiss	-1267
‚ĖĀlocal	-1268
‚ĖĀrepl	-1269
ense	-1270
rench	-1271
gy	-1272
aff	-1273
‚ĖĀoften	-1274
‚ĖĀhistory	-1275
‚ĖĀcommon	-1276
ival	-1277
‚ĖĀcaus	-1278
‚ĖĀcour	-1279
‚ĖĀdest	-1280
‚ĖĀWe	-1281
ae	-1282
ison	-1283
‚ĖĀMan	-1284
‚ĖĀdem	-1285
‚ĖĀeffect	-1286
‚ĖĀPr	-1287
aken	-1288
‚ĖĀfew	-1289
ery	-1290
‚ĖĀnext	-1291
‚ĖĀconsidered	-1292
ady	-1293
ops	-1294
‚ĖĀtrad	-1295
eng	-1296
‚ĖĀ2007	-1297
‚ĖĀplayer	-1298
‚ĖĀBo	-1299
ories	-1300
‚ĖĀsuggest	-1301
be	-1302
urricane	-1303
ling	-1304
‚ĖĀstar	-1305
lev	-1306
‚ĖĀFl	-1307
‚ĖĀexper	-1308
‚ĖĀNo	-1309
side	-1310
‚ĖĀFrench	-1311
‚ĖĀcareer	-1312
‚ĖĀsimilar	-1313
‚ĖĀmy	-1314
astern	-1315
‚ĖĀrecorded	-1316
‚ĖĀSp	-1317
‚ĖĀOne	-1318
‚ĖĀEnglish	-1319
uss	-1320
‚ĖĀside	-1321
‚ĖĀright	-1322
ined	-1323
‚ĖĀinit	-1324
‚ĖĀimport	-1325
‚ĖĀcr	-1326
rown	-1327
‚ĖĀOr	-1328
‚ĖĀPe	-1329
‚ĖĀreal	-1330
‚ĖĀclaim	-1331
let	-1332
que	-1333
‚ĖĀcompany	-1334
‚ĖĀcover	-1335
‚ĖĀpublished	-1336
‚ĖĀdeb	-1337
‚ĖĀcontinued	-1338
ai	-1339
rew	-1340
idge	-1341
‚ĖĀyou	-1342
‚ĖĀrefer	-1343
arn	-1344
‚ĖĀtake	-1345
‚ĖĀwithout	-1346
‚ĖĀPh	-1347
‚ĖĀbas	-1348
‚ĖĀmid	-1349
‚ĖĀBatt	-1350
‚ĖĀsold	-1351
‚ĖĀsongs	-1352
‚ĖĀdifferent	-1353
ternational	-1354
‚ĖĀant	-1355
‚ĖĀsay	-1356
‚ĖĀWith	-1357
‚ĖĀtown	-1358
‚ĖĀformer	-1359
ior	-1360
‚ĖĀheld	-1361
‚ĖĀwind	-1362
uted	-1363
‚ĖĀComp	-1364
‚ĖĀAcc	-1365
atter	-1366
‚ĖĀamong	-1367
ness	-1368
ister	-1369
‚ĖĀmemb	-1370
‚ĖĀlevel	-1371
lu	-1372
‚ĖĀtot	-1373
‚ĖĀtem	-1374
‚ĖĀarch	-1375
‚ĖĀroad	-1376
ne	-1377
‚ĖĀpolit	-1378
ged	-1379
‚ĖĀdefe	-1380
‚ĖĀfield	-1381
‚ĖĀwritten	-1382
arch	-1383
thing	-1384
‚ĖĀevery	-1385
‚ĖĀes	-1386
‚ĖĀplan	-1387
bs	-1388
ps	-1389
‚ĖĀPort	-1390
‚ĖĀhalf	-1391
‚ĖĀ21	-1392
ampions	-1393
‚ĖĀDivision	-1394
alk	-1395
‚ĖĀtw	-1396
‚ĖĀrelease	-1397
‚ĖĀ2011	-1398
resent	-1399
ves	-1400
‚ĖĀWill	-1401
estern	-1402
‚ĖĀfun	-1403
iment	-1404
‚ĖĀbecome	-1405
ead	-1406
‚ĖĀmag	-1407
‚ĖĀ2006	-1408
tended	-1409
‚ĖĀcommun	-1410
‚ĖĀfurther	-1411
‚ĖĀAccording	-1412
‚ĖĀav	-1413
ensive	-1414
‚ĖĀAlthough	-1415
‚ĖĀwest	-1416
‚ĖĀState	-1417
‚ĖĀchurch	-1418
‚ĖĀhowever	-1419
‚ĖĀ23	-1420
‚ĖĀdays	-1421
‚ĖĀCanad	-1422
‚ĖĀstrong	-1423
yle	-1424
‚ĖĀeast	-1425
‚ĖĀfind	-1426
itar	-1427
‚ĖĀversion	-1428
lear	-1429
‚ĖĀjoin	-1430
roy	-1431
bru	-1432
ried	-1433
ott	-1434
‚ĖĀtitle	-1435
‚ĖĀcompet	-1436
‚ĖĀparticular	-1437
br	-1438
‚ĖĀ&	-1439
pite	-1440
‚ĖĀlow	-1441
‚ĖĀmilitary	-1442
mp	-1443
‚ĖĀpar	-1444
‚ĖĀCount	-1445
‚ĖĀdel	-1446
par	-1447
‚ĖĀbeh	-1448
rodu	-1449
‚ĖĀorder	-1450
‚ĖĀChurch	-1451
‚ĖĀauthor	-1452
‚ĖĀLeague	-1453
‚ĖĀprop	-1454
‚ĖĀRoman	-1455
‚ĖĀcontrol	-1456
‚ĖĀMin	-1457
thern	-1458
bruary	-1459
outhern	-1460
‚ĖĀFebruary	-1461
aly	-1462
‚ĖĀSong	-1463
‚ĖĀfoot	-1464
‚ĖĀtimes	-1465
fric	-1466
‚ĖĀPer	-1467
‚ĖĀgave	-1468
‚ĖĀGener	-1469
‚ĖĀless	-1470
‚ĖĀ22	-1471
‚ĖĀsit	-1472
‚ĖĀmembers	-1473
‚ĖĀreported	-1474
‚ĖĀ26	-1475
‚ĖĀband	-1476
‚ĖĀvict	-1477
ots	-1478
raw	-1479
‚ĖĀchang	-1480
‚ĖĀ24	-1481
ylan	-1482
‚ĖĀfore	-1483
‚ĖĀDylan	-1484
‚ĖĀnort	-1485
‚ĖĀproduced	-1486
ches	-1487
‚ĖĀGeor	-1488
‚ĖĀ!	-1489
‚ĖĀAb	-1490
‚ĖĀprof	-1491
levision	-1492
‚ĖĀ2012	-1493
‚ĖĀtotal	-1494
‚ĖĀel	-1495
ices	-1496
augh	-1497
ailed	-1498
‚ĖĀstat	-1499
urs	-1500
‚ĖĀPark	-1501
‚ĖĀpopular	-1502
‚ĖĀproduction	-1503
aces	-1504
iety	-1505
line	-1506
‚ĖĀOld	-1507
‚ĖĀfre	-1508
‚ĖĀWest	-1509
‚ĖĀdecl	-1510
ception	-1511
‚ĖĀtropical	-1512
ront	-1513
hern	-1514
oung	-1515
‚ĖĀproject	-1516
‚ĖĀnov	-1517
‚ĖĀsol	-1518
‚ĖĀforces	-1519
itions	-1520
‚ĖĀpoint	-1521
‚ĖĀchildren	-1522
apan	-1523
‚ĖĀBar	-1524
‚ĖĀcur	-1525
‚ĖĀJapan	-1526
‚ĖĀcult	-1527
‚ĖĀhaving	-1528
‚ĖĀinclude	-1529
‚ĖĀobs	-1530
‚ĖĀcritic	-1531
‚ĖĀhistor	-1532
‚ĖĀPar	-1533
reen	-1534
pec	-1535
‚ĖĀ28	-1536
‚ĖĀinvol	-1537
‚ĖĀlost	-1538
‚ĖĀinflu	-1539
ler	-1540
ering	-1541
‚ĖĀgiven	-1542
alion	-1543
‚ĖĀwant	-1544
‚ĖĀX	-1545
ression	-1546
‚ĖĀcountry	-1547
inc	-1548
‚ĖĀfr	-1549
‚ĖĀAss	-1550
‚ĖĀfire	-1551
‚ĖĀsignific	-1552
‚ĖĀrepresent	-1553
‚ĖĀmanag	-1554
sh	-1555
ize	-1556
chn	-1557
omen	-1558
‚ĖĀ2013	-1559
ape	-1560
omet	-1561
‚ĖĀseen	-1562
‚ĖĀsite	-1563
osp	-1564
‚ĖĀDes	-1565
‚ĖĀeight	-1566
‚ĖĀprogram	-1567
vers	-1568
‚ĖĀnever	-1569
‚ĖĀmaking	-1570
‚ĖĀfar	-1571
‚ĖĀestabl	-1572
‚ĖĀstated	-1573
‚ĖĀSim	-1574
‚ĖĀdet	-1575
‚ĖĀcomb	-1576
‚ĖĀAfric	-1577
‚ĖĀpress	-1578
‚ĖĀMiss	-1579
‚ĖĀbody	-1580
‚ĖĀshould	-1581
‚ĖĀEd	-1582
‚ĖĀWhile	-1583
‚ĖĀmatch	-1584
‚ĖĀGeneral	-1585
‚ĖĀAm	-1586
‚ĖĀaff	-1587
ither	-1588
‚ĖĀCent	-1589
‚ĖĀfact	-1590
ploy	-1591
‚ĖĀreturned	-1592
‚ĖĀDav	-1593
‚ĖĀpat	-1594
reet	-1595
rent	-1596
‚ĖĀUniversity	-1597
‚ĖĀfem	-1598
craft	-1599
ising	-1600
enc	-1601
‚ĖĀord	-1602
‚ĖĀft	-1603
ours	-1604
‚ĖĀpost	-1605
‚ĖĀThese	-1606
‚ĖĀAmerica	-1607
‚ĖĀ190	-1608
‚ĖĀEar	-1609
‚ĖĀships	-1610
‚ĖĀestablished	-1611
sequ	-1612
‚ĖĀPol	-1613
‚ĖĀhow	-1614
‚ĖĀearl	-1615
‚ĖĀsound	-1616
‚ĖĀisland	-1617
ampionship	-1618
‚ĖĀannoun	-1619
‚ĖĀpopulation	-1620
‚ĖĀequ	-1621
‚ĖĀstruct	-1622
‚ĖĀreached	-1623
‚ĖĀchart	-1624
‚ĖĀ50	-1625
ably	-1626
‚ĖĀSte	-1627
‚ĖĀsoc	-1628
‚ĖĀaway	-1629
‚ĖĀnoted	-1630
ades	-1631
‚ĖĀAir	-1632
‚ĖĀIre	-1633
‚ĖĀIreland	-1634
play	-1635
‚ĖĀtoo	-1636
igade	-1637
‚ĖĀJack	-1638
‚ĖĀacross	-1639
‚ĖĀfriend	-1640
‚ĖĀground	-1641
‚ĖĀthought	-1642
‚ĖĀdeveloped	-1643
‚ĖĀthroughout	-1644
ope	-1645
‚ĖĀgod	-1646
‚ĖĀHa	-1647
‚ĖĀlight	-1648
fic	-1649
ox	-1650
‚ĖĀEv	-1651
‚ĖĀseven	-1652
‚ĖĀ27	-1653
‚ĖĀgen	-1654
‚ĖĀintrodu	-1655
me	-1656
‚ĖĀdiv	-1657
ondon	-1658
‚ĖĀusing	-1659
‚ĖĀLondon	-1660
‚ĖĀhimself	-1661
ground	-1662
‚ĖĀWilliam	-1663
‚ĖĀdevelopment	-1664
‚ĖĀgood	-1665
‚ĖĀla	-1666
‚ĖĀdestroy	-1667
‚ĖĀNe	-1668
‚ĖĀhig	-1669
‚ĖĀlim	-1670
ument	-1671
‚ĖĀFeder	-1672
aint	-1673
‚ĖĀfelt	-1674
‚ĖĀsignificant	-1675
ford	-1676
most	-1677
used	-1678
‚ĖĀperformed	-1679
ese	-1680
ctor	-1681
ological	-1682
‚ĖĀimportant	-1683
yn	-1684
reek	-1685
‚ĖĀcast	-1686
idence	-1687
‚ĖĀAustralia	-1688
‚ĖĀwriting	-1689
work	-1690
‚ĖĀpra	-1691
‚ĖĀmiles	-1692
arr	-1693
ords	-1694
‚ĖĀMich	-1695
‚ĖĀfather	-1696
‚ĖĀtelevision	-1697
amb	-1698
‚ĖĀcou	-1699
‚ĖĀide	-1700
‚ĖĀvarious	-1701
‚ĖĀinterest	-1702
atic	-1703
‚ĖĀareas	-1704
‚ĖĀhuman	-1705
int	-1706
oon	-1707
ivil	-1708
‚ĖĀAtl	-1709
imately	-1710
ream	-1711
‚ĖĀtour	-1712
‚ĖĀblack	-1713
‚ĖĀnight	-1714
ones	-1715
‚ĖĀtyp	-1716
‚ĖĀdied	-1717
‚ĖĀfull	-1718
‚ĖĀBlack	-1719
utes	-1720
‚ĖĀlook	-1721
‚ĖĀprot	-1722
‚ĖĀwent	-1723
aren	-1724
‚ĖĀrad	-1725
‚ĖĀwat	-1726
‚ĖĀactiv	-1727
‚ĖĀwhite	-1728
‚ĖĀdoes	-1729
‚ĖĀsuccessful	-1730
‚ĖĀRich	-1731
‚ĖĀevents	-1732
‚ĖĀneed	-1733
ief	-1734
‚ĖĀsk	-1735
‚ĖĀReg	-1736
‚ĖĀlaw	-1737
‚ĖĀChar	-1738
‚ĖĀRober	-1739
aign	-1740
‚ĖĀplayers	-1741
‚ĖĀstarted	-1742
aul	-1743
ges	-1744
‚ĖĀRoad	-1745
‚ĖĀmodern	-1746
‚ĖĀmm	-1747
‚ĖĀRoy	-1748
‚ĖĀten	-1749
‚ĖĀdiscover	-1750
‚ĖĀsee	-1751
‚ĖĀfeet	-1752
‚ĖĀJames	-1753
‚ĖĀformed	-1754
‚ĖĀcor	-1755
itive	-1756
tain	-1757
‚ĖĀrange	-1758
ask	-1759
‚ĖĀconv	-1760
‚ĖĀperformance	-1761
‚ĖĀmix	-1762
‚ĖĀpoem	-1763
‚ĖĀhouse	-1764
‚ĖĀstyle	-1765
‚ĖĀCounty	-1766
‚ĖĀbuilding	-1767
‚ĖĀrelations	-1768
‚ĖĀball	-1769
‚ĖĀcaused	-1770
ung	-1771
‚ĖĀcat	-1772
antic	-1773
‚ĖĀforce	-1774
rick	-1775
‚ĖĀage	-1776
‚ĖĀprim	-1777
‚ĖĀread	-1778
‚ĖĀput	-1779
af	-1780
ald	-1781
‚ĖĀtrav	-1782
‚ĖĀvill	-1783
ration	-1784
‚ĖĀtechn	-1785
‚ĖĀcy	-1786
ster	-1787
‚ĖĀMount	-1788
‚ĖĀEl	-1789
alth	-1790
‚ĖĀcreated	-1791
‚ĖĀ189	-1792
‚ĖĀPal	-1793
‚ĖĀofficial	-1794
na	-1795
ael	-1796
con	-1797
ico	-1798
‚ĖĀSu	-1799
‚ĖĀYou	-1800
‚ĖĀ2004	-1801
‚ĖĀsuff	-1802
‚ĖĀentire	-1803
‚ĖĀke	-1804
ublic	-1805
‚ĖĀ2005	-1806
‚ĖĀable	-1807
‚ĖĀnovel	-1808
‚ĖĀpolitical	-1809
ec	-1810
isc	-1811
ogn	-1812
ush	-1813
‚ĖĀTo	-1814
‚ĖĀcharacters	-1815
ourn	-1816
‚ĖĀget	-1817
‚ĖĀsum	-1818
‚ĖĀcoast	-1819
‚ĖĀrelig	-1820
‚ĖĀothers	-1821
‚ĖĀconstruction	-1822
omb	-1823
‚ĖĀbird	-1824
‚ĖĀbegin	-1825
abor	-1826
aves	-1827
‚ĖĀHigh	-1828
‚ĖĀoccur	-1829
oll	-1830
ring	-1831
‚ĖĀpit	-1832
‚ĖĀpri	-1833
‚ĖĀson	-1834
iness	-1835
‚ĖĀcert	-1836
day	-1837
ying	-1838
‚ĖĀMag	-1839
‚ĖĀTown	-1840
ressed	-1841
‚ĖĀonce	-1842
‚ĖĀGl	-1843
‚ĖĀAng	-1844
ample	-1845
‚ĖĀremained	-1846
‚ĖĀlocated	-1847
‚ĖĀste	-1848
epend	-1849
isted	-1850
iting	-1851
‚ĖĀsurv	-1852
‚ĖĀbecom	-1853
‚ĖĀmount	-1854
ination	-1855
‚ĖĀpromot	-1856
rest	-1857
‚ĖĀlik	-1858
‚ĖĀtro	-1859
asing	-1860
ficult	-1861
‚ĖĀworks	-1862
‚ĖĀbattle	-1863
‚ĖĀscored	-1864
‚ĖĀdifficult	-1865
fall	-1866
‚ĖĀCor	-1867
‚ĖĀCare	-1868
‚ĖĀproduc	-1869
‚ĖĀred	-1870
ected	-1871
‚ĖĀmeet	-1872
‚ĖĀannounced	-1873
‚ĖĀcompleted	-1874
‚ĖĀtradition	-1875
‚ĖĀAustralian	-1876
‚ĖĀrank	-1877
‚ĖĀKingdom	-1878
‚ĖĀcampaign	-1879
‚ĖĀnational	-1880
uck	-1881
‚ĖĀHist	-1882
‚ĖĀstars	-1883
‚ĖĀregion	-1884
‚ĖĀCal	-1885
‚ĖĀSec	-1886
‚ĖĀSom	-1887
‚ĖĀfig	-1888
‚ĖĀguns	-1889
‚ĖĀhold	-1890
‚ĖĀrock	-1891
‚ĖĀIsland	-1892
ator	-1893
‚ĖĀredu	-1894
rie	-1895
‚ĖĀCup	-1896
‚ĖĀlittle	-1897
‚ĖĀCompany	-1898
‚ĖĀprocess	-1899
iers	-1900
‚ĖĀfav	-1901
‚ĖĀgoal	-1902
‚ĖĀhelp	-1903
‚ĖĀfight	-1904
‚ĖĀinstead	-1905
irc	-1906
ivid	-1907
‚ĖĀMor	-1908
‚ĖĀRec	-1909
‚ĖĀtre	-1910
hem	-1911
‚ĖĀval	-1912
‚ĖĀgrow	-1913
‚ĖĀpred	-1914
‚ĖĀadded	-1915
‚ĖĀgl	-1916
ament	-1917
itted	-1918
rought	-1919
‚ĖĀlet	-1920
‚ĖĀcross	-1921
‚ĖĀleast	-1922
‚ĖĀfollowed	-1923
ounc	-1924
‚ĖĀfac	-1925
‚ĖĀpeak	-1926
‚ĖĀfront	-1927
‚ĖĀappeared	-1928
‚ĖĀ31	-1929
‚ĖĀOl	-1930
ways	-1931
‚ĖĀrev	-1932
‚ĖĀknow	-1933
‚ĖĀkilled	-1934
‚ĖĀKe	-1935
leet	-1936
quad	-1937
‚ĖĀborn	-1938
‚ĖĀmonths	-1939
‚ĖĀoriginally	-1940
‚ĖĀArmy	-1941
‚ĖĀwife	-1942
elling	-1943
‚ĖĀcomment	-1944
‚ĖĀer	-1945
‚ĖĀDavid	-1946
‚ĖĀsouthern	-1947
reg	-1948
‚ĖĀcas	-1949
‚ĖĀBill	-1950
‚ĖĀloss	-1951
enth	-1952
oice	-1953
ries	-1954
‚ĖĀfif	-1955
ality	-1956
enced	-1957
orse	-1958
‚ĖĀnuc	-1959
‚ĖĀGrand	-1960
‚ĖĀassoci	-1961
‚ĖĀHam	-1962
‚ĖĀagre	-1963
‚ĖĀident	-1964
bo	-1965
‚ĖĀ29	-1966
angu	-1967
‚ĖĀwomen	-1968
‚ĖĀeastern	-1969
‚ĖĀrelationship	-1970
‚ĖĀ2003	-1971
‚ĖĀmass	-1972
‚ĖĀMusic	-1973
‚ĖĀcritics	-1974
‚ĖĀaccom	-1975
‚ĖĀFrance	-1976
‚ĖĀmother	-1977
‚ĖĀeventually	-1978
acy	-1979
off	-1980
‚ĖĀ40	-1981
‚ĖĀSome	-1982
‚ĖĀaward	-1983
‚ĖĀfeatures	-1984
‚ĖĀhurricane	-1985
lect	-1986
‚ĖĀ185	-1987
‚ĖĀbus	-1988
‚ĖĀ2015	-1989
‚ĖĀOther	-1990
‚ĖĀlive	-1991
‚ĖĀbroad	-1992
gr	-1993
com	-1994
‚ĖĀaud	-1995
field	-1996
‚ĖĀanim	-1997
‚ĖĀcond	-1998
‚ĖĀyoung	-1999
app	-2000
idd	-2001
‚ĖĀcell	-2002
‚ĖĀstri	-2003
‚ĖĀroute	-2004
‚ĖĀtaken	-2005
‚ĖĀappoin	-2006
‚ĖĀfourth	-2007
‚ĖĀrecogn	-2008
‚ĖĀTwo	-2009
‚ĖĀserved	-2010
ray	-2011
here	-2012
‚ĖĀbar	-2013
emy	-2014
‚ĖĀestim	-2015
‚ĖĀdamage	-2016
‚ĖĀprofess	-2017
‚ĖĀEx	-2018
ully	-2019
‚ĖĀlack	-2020
‚ĖĀheavy	-2021
‚ĖĀsw	-2022
ique	-2023
antry	-2024
‚ĖĀbase	-2025
‚ĖĀeither	-2026
‚ĖĀdecided	-2027
ota	-2028
inal	-2029
‚ĖĀsex	-2030
‚ĖĀvoc	-2031
‚ĖĀaver	-2032
arliam	-2033
‚ĖĀproble	-2034
‚ĖĀSw	-2035
‚ĖĀbehind	-2036
‚ĖĀcommer	-2037
‚ĖĀcondom	-2038
‚ĖĀBattalion	-2039
aper	-2040
osaur	-2041
gether	-2042
olution	-2043
‚ĖĀbelieved	-2044
‚ĖĀtogether	-2045
‚ĖĀmor	-2046
azine	-2047
‚ĖĀsepar	-2048
chie	-2049
‚ĖĀarg	-2050
‚ĖĀsuper	-2051
‚ĖĀRobert	-2052
ought	-2053
‚ĖĀindivid	-2054
‚ĖĀplaying	-2055
‚ĖĀve	-2056
‚ĖĀimpro	-2057
ille	-2058
igned	-2059
‚ĖĀLove	-2060
‚ĖĀCarey	-2061
ization	-2062
arliament	-2063
‚ĖĀGod	-2064
ouncil	-2065
‚ĖĀcreat	-2066
‚ĖĀexample	-2067
‚ĖĀspecial	-2068
‚ĖĀ188	-2069
‚ĖĀclos	-2070
‚ĖĀRoyal	-2071
‚ĖĀclose	-2072
‚ĖĀalmost	-2073
‚ĖĀmove	-2074
‚ĖĀaccept	-2075
lo	-2076
‚ĖĀquar	-2077
ements	-2078
‚ĖĀleading	-2079
hys	-2080
cial	-2081
‚ĖĀMex	-2082
‚ĖĀMon	-2083
‚ĖĀask	-2084
‚ĖĀburn	-2085
‚ĖĀlangu	-2086
‚ĖĀservice	-2087
‚ĖĀEuropean	-2088
‚ĖĀgenerally	-2089
aching	-2090
‚ĖĀmater	-2091
‚ĖĀround	-2092
‚ĖĀopened	-2093
‚ĖĀFederer	-2094
‚ĖĀtowards	-2095
‚ĖĀelements	-2096
‚ĖĀarm	-2097
‚ĖĀfall	-2098
urb	-2099
‚ĖĀhy	-2100
‚ĖĀdou	-2101
‚ĖĀsour	-2102
‚ĖĀweeks	-2103
‚ĖĀbrought	-2104
mar	-2105
‚ĖĀSer	-2106
‚ĖĀnon	-2107
‚ĖĀmiss	-2108
iction	-2109
‚ĖĀBrigade	-2110
‚ĖĀfinished	-2111
‚ĖĀInternational	-2112
‚ĖĀce	-2113
‚ĖĀra	-2114
rict	-2115
‚ĖĀcirc	-2116
‚ĖĀlaun	-2117
‚ĖĀIr	-2118
ceed	-2119
‚ĖĀBer	-2120
‚ĖĀsaw	-2121
icated	-2122
‚ĖĀWales	-2123
‚ĖĀstudy	-2124
‚ĖĀfeatured	-2125
illa	-2126
‚ĖĀhost	-2127
‚ĖĀrespect	-2128
‚ĖĀaircraft	-2129
‚ĖĀViet	-2130
‚ĖĀregular	-2131
‚ĖĀCr	-2132
‚ĖĀenc	-2133
‚ĖĀdraw	-2134
ests	-2135
‚ĖĀvol	-2136
‚ĖĀFlor	-2137
iation	-2138
‚ĖĀgeneral	-2139
ida	-2140
ned	-2141
read	-2142
‚ĖĀrese	-2143
‚ĖĀWhite	-2144
‚ĖĀelect	-2145
‚ĖĀpoints	-2146
‚ĖĀcontract	-2147
‚ĖĀdirected	-2148
iron	-2149
etwork	-2150
‚ĖĀcentral	-2151
‚ĖĀprovided	-2152
‚ĖĀChampionship	-2153
hic	-2154
‚ĖĀHen	-2155
‚ĖĀPart	-2156
‚ĖĀmeas	-2157
‚ĖĀaction	-2158
ze	-2159
‚ĖĀ35	-2160
‚ĖĀSy	-2161
ston	-2162
ordan	-2163
‚ĖĀfund	-2164
‚ĖĀupon	-2165
ography	-2166
‚ĖĀinform	-2167
‚ĖĀhighway	-2168
‚ĖĀdirector	-2169
‚ĖĀAct	-2170
‚ĖĀGame	-2171
‚ĖĀmean	-2172
‚ĖĀwall	-2173
‚ĖĀappearance	-2174
iol	-2175
val	-2176
‚ĖĀHar	-2177
‚ĖĀwid	-2178
‚ĖĀcoll	-2179
‚ĖĀFollow	-2180
‚ĖĀearlier	-2181
eum	-2182
‚ĖĀmi	-2183
ency	-2184
‚ĖĀ186	-2185
‚ĖĀBro	-2186
‚ĖĀEast	-2187
‚ĖĀFrom	-2188
‚ĖĀyard	-2189
‚ĖĀJordan	-2190
odes	-2191
‚ĖĀ2014	-2192
‚ĖĀking	-2193
‚ĖĀsequ	-2194
‚ĖĀflood	-2195
‚ĖĀfemale	-2196
‚ĖĀrather	-2197
umb	-2198
medi	-2199
‚ĖĀPres	-2200
‚ĖĀindust	-2201
‚ĖĀtroops	-2202
‚ĖĀcurrent	-2203
irl	-2204
unk	-2205
‚ĖĀPlay	-2206
‚ĖĀThom	-2207
‚ĖĀlargest	-2208
‚ĖĀvictory	-2209
‚ĖĀFollowing	-2210
bit	-2211
ino	-2212
‚ĖĀdev	-2213
‚ĖĀren	-2214
oring	-2215
‚ĖĀreve	-2216
‚ĖĀemploy	-2217
‚ĖĀmanager	-2218
‚ĖĀsubsequ	-2219
‚ĖĀChristian	-2220
‚ĖĀoperations	-2221
‚ĖĀparticularly	-2222
‚ĖĀDu	-2223
ming	-2224
‚ĖĀJew	-2225
‚ĖĀcost	-2226
‚ĖĀachie	-2227
‚ĖĀAtlantic	-2228
uter	-2229
‚ĖĀRep	-2230
‚ĖĀHero	-2231
‚ĖĀHouse	-2232
‚ĖĀGeorge	-2233
‚ĖĀwanted	-2234
‚ĖĀopening	-2235
oid	-2236
ude	-2237
cher	-2238
stit	-2239
‚ĖĀbeg	-2240
‚ĖĀcondu	-2241
orts	-2242
‚ĖĀMad	-2243
‚ĖĀyards	-2244
‚ĖĀevidence	-2245
mb	-2246
eler	-2247
‚ĖĀDay	-2248
‚ĖĀRed	-2249
‚ĖĀcut	-2250
‚ĖĀexc	-2251
‚ĖĀprob	-2252
ounter	-2253
‚ĖĀriver	-2254
‚ĖĀreason	-2255
‚ĖĀnorthern	-2256
iber	-2257
ouri	-2258
‚ĖĀinsp	-2259
‚ĖĀstage	-2260
‚ĖĀmember	-2261
cast	-2262
‚ĖĀ500	-2263
ength	-2264
‚ĖĀMary	-2265
‚ĖĀcrew	-2266
anding	-2267
‚ĖĀStreet	-2268
‚ĖĀengine	-2269
‚ĖĀFlorida	-2270
‚ĖĀallowed	-2271
‚ĖĀoutside	-2272
‚ĖĀpossible	-2273
‚ĖĀbi	-2274
‚ĖĀfoc	-2275
‚ĖĀstren	-2276
‚ĖĀsaying	-2277
oo	-2278
sel	-2279
‚ĖĀill	-2280
ellow	-2281
‚ĖĀMed	-2282
‚ĖĀhit	-2283
cript	-2284
‚ĖĀOliv	-2285
‚ĖĀwhom	-2286
atural	-2287
‚ĖĀhours	-2288
anch	-2289
west	-2290
conom	-2291
erous	-2292
‚ĖĀRock	-2293
‚ĖĀcase	-2294
ential	-2295
‚ĖĀnomin	-2296
‚ĖĀ2001	-2297
‚ĖĀfort	-2298
‚ĖĀdeter	-2299
‚ĖĀexist	-2300
‚ĖĀregard	-2301
‚ĖĀworked	-2302
‚ĖĀaccount	-2303
ania	-2304
ators	-2305
‚ĖĀMost	-2306
‚ĖĀpract	-2307
‚ĖĀstreng	-2308
‚ĖĀMissouri	-2309
eal	-2310
atin	-2311
‚ĖĀWal	-2312
‚ĖĀmot	-2313
‚ĖĀlength	-2314
‚ĖĀterrit	-2315
‚ĖĀrespons	-2316
‚ĖĀworking	-2317
cent	-2318
‚ĖĀBra	-2319
‚ĖĀnews	-2320
ama	-2321
‚ĖĀreb	-2322
board	-2323
artment	-2324
osition	-2325
‚ĖĀmaterial	-2326
‚ĖĀMy	-2327
‚ĖĀOd	-2328
‚ĖĀbur	-2329
‚ĖĀgold	-2330
‚ĖĀmach	-2331
‚ĖĀpoor	-2332
‚ĖĀdesigned	-2333
ata	-2334
ump	-2335
‚ĖĀGal	-2336
‚ĖĀneg	-2337
‚ĖĀrul	-2338
‚ĖĀfree	-2339
‚ĖĀlove	-2340
‚ĖĀseem	-2341
ault	-2342
‚ĖĀBay	-2343
‚ĖĀPaul	-2344
‚ĖĀTech	-2345
‚ĖĀstay	-2346
‚ĖĀpraised	-2347
uel	-2348
thod	-2349
ights	-2350
ishing	-2351
‚ĖĀavail	-2352
‚ĖĀIndian	-2353
‚ĖĀforced	-2354
‚ĖĀremains	-2355
‚ĖĀCo	-2356
ores	-2357
‚ĖĀ187	-2358
‚ĖĀ1970	-2359
‚ĖĀPhil	-2360
‚ĖĀCommand	-2361
alt	-2362
ana	-2363
‚ĖĀBest	-2364
‚ĖĀMark	-2365
‚ĖĀbill	-2366
‚ĖĀthink	-2367
‚ĖĀwinds	-2368
less	-2369
‚ĖĀcop	-2370
‚ĖĀgoals	-2371
‚ĖĀquick	-2372
‚ĖĀtreat	-2373
‚ĖĀMichael	-2374
‚ĖĀstation	-2375
‚ĖĀfootball	-2376
‚ĖĀincreased	-2377
aps	-2378
‚ĖĀdi	-2379
ened	-2380
heast	-2381
‚ĖĀpast	-2382
‚ĖĀpreviously	-2383
ago	-2384
‚ĖĀWil	-2385
‚ĖĀgre	-2386
‚ĖĀFirst	-2387
‚ĖĀabove	-2388
‚ĖĀreplaced	-2389
gg	-2390
ius	-2391
ule	-2392
gypt	-2393
vest	-2394
‚ĖĀBut	-2395
‚ĖĀCap	-2396
‚ĖĀsoon	-2397
‚ĖĀEgypt	-2398
‚ĖĀinvest	-2399
ica	-2400
vert	-2401
‚ĖĀly	-2402
‚ĖĀcivil	-2403
‚ĖĀDespite	-2404
‚ĖĀRichard	-2405
‚ĖĀbusiness	-2406
xas	-2407
‚ĖĀhon	-2408
‚ĖĀviol	-2409
‚ĖĀBus	-2410
‚ĖĀmer	-2411
‚ĖĀ2000	-2412
ession	-2413
ributed	-2414
‚ĖĀthreat	-2415
‚ĖĀwriter	-2416
‚ĖĀinterview	-2417
‚ĖĀcommercial	-2418
irth	-2419
‚ĖĀmph	-2420
asion	-2421
erved	-2422
‚ĖĀunits	-2423
‚ĖĀCanada	-2424
‚ĖĀestimated	-2425
hens	-2426
‚ĖĀQue	-2427
‚ĖĀesc	-2428
anned	-2429
‚ĖĀHill	-2430
‚ĖĀHenry	-2431
‚ĖĀclear	-2432
‚ĖĀquarter	-2433
‚ĖĀSan	-2434
‚ĖĀ1990	-2435
‚ĖĀpain	-2436
‚ĖĀsomet	-2437
‚ĖĀjoined	-2438
‚ĖĀclaimed	-2439
‚ĖĀhighest	-2440
‚ĖĀKh	-2441
utive	-2442
‚ĖĀsitu	-2443
‚ĖĀsurf	-2444
‚ĖĀtrib	-2445
‚ĖĀplaced	-2446
‚ĖĀJapanese	-2447
‚ĖĀinvolved	-2448
‚ĖĀspecific	-2449
‚ĖĀz	-2450
ara	-2451
‚ĖĀlo	-2452
‚ĖĀmust	-2453
‚ĖĀTimes	-2454
‚ĖĀOldham	-2455
‚ĖĀsigned	-2456
‚ĖĀdiscuss	-2457
‚ĖĀsuggested	-2458
wh	-2459
ye	-2460
‚ĖĀDep	-2461
‚ĖĀVir	-2462
‚ĖĀBrown	-2463
‚ĖĀcourt	-2464
‚ĖĀparts	-2465
‚ĖĀPresident	-2466
‚ĖĀ183	-2467
‚ĖĀreact	-2468
‚ĖĀintens	-2469
‚ĖĀwestern	-2470
BC	-2471
ett	-2472
oms	-2473
clus	-2474
‚ĖĀpriv	-2475
‚ĖĀCarol	-2476
‚ĖĀitself	-2477
‚ĖĀleague	-2478
‚ĖĀproper	-2479
‚ĖĀOlivier	-2480
‚ĖĀDr	-2481
iter	-2482
‚ĖĀTor	-2483
istic	-2484
‚ĖĀLater	-2485
‚ĖĀVietn	-2486
‚ĖĀobject	-2487
‚ĖĀaverage	-2488
tt	-2489
‚ĖĀWhe	-2490
‚ĖĀArab	-2491
‚ĖĀpers	-2492
‚ĖĀshot	-2493
‚ĖĀIndia	-2494
‚ĖĀcontr	-2495
‚ĖĀMexico	-2496
‚ĖĀchange	-2497
‚ĖĀtaking	-2498
‚ĖĀavailable	-2499
wood	-2500
‚ĖĀCro	-2501
osing	-2502
thlet	-2503
‚ĖĀcome	-2504
‚ĖĀcycl	-2505
‚ĖĀscene	-2506
‚ĖĀGovern	-2507
‚ĖĀintroduced	-2508
‚ĖĀMcC	-2509
‚ĖĀfly	-2510
‚ĖĀterm	-2511
‚ĖĀwhose	-2512
‚ĖĀvillage	-2513
‚ĖĀtransport	-2514
olic	-2515
ving	-2516
‚ĖĀinj	-2517
‚ĖĀheav	-2518
‚ĖĀhous	-2519
‚ĖĀSchool	-2520
‚ĖĀbrother	-2521
‚ĖĀtransfer	-2522
‚ĖĀrecording	-2523
ita	-2524
‚ĖĀIm	-2525
‚ĖĀVal	-2526
achel	-2527
‚ĖĀCong	-2528
‚ĖĀHall	-2529
ington	-2530
‚ĖĀIrish	-2531
ximately	-2532
‚ĖĀreligious	-2533
nes	-2534
now	-2535
quar	-2536
‚ĖĀVar	-2537
‚ĖĀpen	-2538
ready	-2539
‚ĖĀrace	-2540
lected	-2541
porary	-2542
ibility	-2543
‚ĖĀThomas	-2544
‚ĖĀtravel	-2545
bor	-2546
onst	-2547
‚ĖĀdon	-2548
‚ĖĀslow	-2549
‚ĖĀtold	-2550
‚ĖĀbreak	-2551
‚ĖĀshows	-2552
‚ĖĀBritain	-2553
‚ĖĀdamaged	-2554
‚ĖĀnetwork	-2555
lic	-2556
abit	-2557
band	-2558
acing	-2559
rated	-2560
‚ĖĀexec	-2561
‚ĖĀstop	-2562
pected	-2563
‚ĖĀnames	-2564
‚ĖĀremov	-2565
‚ĖĀturned	-2566
‚ĖĀRepublic	-2567
‚ĖĀincreasing	-2568
‚ĖĀ-	-2569
‚ĖĀ36	-2570
‚ĖĀPac	-2571
‚ĖĀ1960	-2572
‚ĖĀCard	-2573
‚ĖĀThat	-2574
‚ĖĀgive	-2575
‚ĖĀmult	-2576
‚ĖĀrail	-2577
‚ĖĀlines	-2578
‚ĖĀsubject	-2579
‚ĖĀMany	-2580
‚ĖĀnine	-2581
‚ĖĀScient	-2582
‚ĖĀdefend	-2583
‚ĖĀnearly	-2584
‚ĖĀdespite	-2585
‚ĖĀappointed	-2586
‚ĖĀSm	-2587
oney	-2588
‚ĖĀHel	-2589
‚ĖĀpie	-2590
‚ĖĀZeal	-2591
‚ĖĀfeel	-2592
‚ĖĀsize	-2593
‚ĖĀGreat	-2594
‚ĖĀGuitar	-2595
‚ĖĀZealand	-2596
‚ĖĀcomplet	-2597
‚ĖĀcommunity	-2598
‚ĖĀstructure	-2599
AF	-2600
‚ĖĀop	-2601
‚ĖĀNot	-2602
‚ĖĀSun	-2603
elled	-2604
‚ĖĀdate	-2605
‚ĖĀdiss	-2606
‚ĖĀeduc	-2607
‚ĖĀhard	-2608
‚ĖĀphys	-2609
‚ĖĀeconom	-2610
‚ĖĀpassed	-2611
‚ĖĀsurround	-2612
‚ĖĀNY	-2613
‚ĖĀMac	-2614
‚ĖĀpur	-2615
iding	-2616
‚ĖĀUnion	-2617
ruction	-2618
pecially	-2619
‚ĖĀcertain	-2620
‚ĖĀindepend	-2621
‚ĖĀestablish	-2622
‚ĖĀinitially	-2623
‚ĖĀinternational	-2624
head	-2625
‚ĖĀ184	-2626
ronic	-2627
‚ĖĀgrad	-2628
‚ĖĀgoing	-2629
‚ĖĀliter	-2630
‚ĖĀwithd	-2631
‚ĖĀimmedi	-2632
‚ĖĀsocial	-2633
‚ĖĀalready	-2634
ume	-2635
‚ĖĀ60	-2636
‚ĖĀrap	-2637
inese	-2638
‚ĖĀchap	-2639
‚ĖĀdeal	-2640
‚ĖĀEarly	-2641
‚ĖĀmight	-2642
‚ĖĀarchae	-2643
‚ĖĀassist	-2644
‚ĖĀfailed	-2645
‚ĖĀChinese	-2646
‚ĖĀdisplay	-2647
‚ĖĀwinning	-2648
‚ĖĀ45	-2649
‚ĖĀAc	-2650
anna	-2651
‚ĖĀGold	-2652
‚ĖĀtype	-2653
‚ĖĀoccup	-2654
‚ĖĀscore	-2655
‚ĖĀstates	-2656
‚ĖĀcapital	-2657
‚ĖĀlanguage	-2658
‚ĖĀprobably	-2659
‚ĖĀtraining	-2660
‚ĖĀaccording	-2661
‚ĖĀespecially	-2662
iff	-2663
‚ĖĀEm	-2664
‚ĖĀdoc	-2665
arily	-2666
‚ĖĀ2002	-2667
‚ĖĀEver	-2668
‚ĖĀfood	-2669
‚ĖĀColle	-2670
‚ĖĀdebut	-2671
‚ĖĀissue	-2672
‚ĖĀminor	-2673
‚ĖĀforest	-2674
for	-2675
aled	-2676
‚ĖĀPre	-2677
‚ĖĀfut	-2678
‚ĖĀMont	-2679
‚ĖĀmale	-2680
‚ĖĀtest	-2681
‚ĖĀwood	-2682
‚ĖĀSuper	-2683
‚ĖĀdaugh	-2684
‚ĖĀstudio	-2685
‚ĖĀPacific	-2686
‚ĖĀHurricane	-2687
‚ĖĀOs	-2688
ties	-2689
‚ĖĀIII	-2690
‚ĖĀtow	-2691
‚ĖĀconn	-2692
hedral	-2693
‚ĖĀspent	-2694
‚ĖĀarrived	-2695
‚ĖĀordered	-2696
‚ĖĀincludes	-2697
pper	-2698
‚ĖĀMos	-2699
‚ĖĀFilm	-2700
‚ĖĀarmy	-2701
‚ĖĀvisit	-2702
‚ĖĀAwards	-2703
‚ĖĀenough	-2704
‚ĖĀWheeler	-2705
‚ĖĀCanadian	-2706
‚ĖĀparticip	-2707
‚ĖĀremaining	-2708
urt	-2709
‚ĖĀAg	-2710
‚ĖĀSl	-2711
onse	-2712
‚ĖĀJin	-2713
‚ĖĀmem	-2714
odies	-2715
‚ĖĀNavy	-2716
‚ĖĀfail	-2717
‚ĖĀmixed	-2718
‚ĖĀforward	-2719
‚ĖĀsometimes	-2720
ula	-2721
‚ĖĀUK	-2722
‚ĖĀPeter	-2723
‚ĖĀHistory	-2724
‚ĖĀreviews	-2725
‚ĖĀcomplete	-2726
‚ĖĀrequired	-2727
‚ĖĀapproximately	-2728
ays	-2729
‚ĖĀpot	-2730
aries	-2731
atory	-2732
‚ĖĀCath	-2733
ulated	-2734
‚ĖĀlatter	-2735
nel	-2736
fect	-2737
‚ĖĀRes	-2738
‚ĖĀabs	-2739
‚ĖĀrain	-2740
ference	-2741
ilities	-2742
‚ĖĀAfrica	-2743
‚ĖĀAssoci	-2744
‚ĖĀcenter	-2745
‚ĖĀremain	-2746
‚ĖĀbeginning	-2747
hib	-2748
ulf	-2749
‚ĖĀcru	-2750
‚ĖĀRose	-2751
‚ĖĀSing	-2752
‚ĖĀAngel	-2753
‚ĖĀblock	-2754
eth	-2755
ateg	-2756
‚ĖĀDon	-2757
‚ĖĀLaw	-2758
‚ĖĀanti	-2759
tation	-2760
‚ĖĀCreek	-2761
‚ĖĀlower	-2762
‚ĖĀlimited	-2763
‚ĖĀdecision	-2764
chol	-2765
enes	-2766
‚ĖĀchanges	-2767
‚ĖĀusually	-2768
‚ĖĀadditional	-2769
ste	-2770
ites	-2771
rian	-2772
‚ĖĀden	-2773
‚ĖĀindic	-2774
‚ĖĀjourn	-2775
‚ĖĀVirgin	-2776
‚ĖĀbetter	-2777
‚ĖĀrunning	-2778
‚ĖĀRegiment	-2779
‚ĖĀresponse	-2780
‚ĖĀArt	-2781
‚ĖĀJer	-2782
‚ĖĀkey	-2783
‚ĖĀended	-2784
‚ĖĀRachel	-2785
‚ĖĀlarger	-2786
‚ĖĀpositive	-2787
‚ĖĀstudents	-2788
‚ĖĀpresident	-2789
itz	-2790
‚ĖĀMo	-2791
‚ĖĀRou	-2792
‚ĖĀSoc	-2793
‚ĖĀNort	-2794
‚ĖĀdead	-2795
‚ĖĀwoman	-2796
‚ĖĀmention	-2797
‚ĖĀmagazine	-2798
‚ĖĀsupported	-2799
rics	-2800
‚ĖĀStud	-2801
‚ĖĀScott	-2802
‚ĖĀnotes	-2803
‚ĖĀtouch	-2804
quadron	-2805
‚ĖĀpolice	-2806
‚ĖĀpressure	-2807
‚ĖĀdepression	-2808
aval	-2809
lymp	-2810
‚ĖĀcal	-2811
‚ĖĀpoet	-2812
‚ĖĀwide	-2813
‚ĖĀAward	-2814
‚ĖĀOlymp	-2815
‚ĖĀbirds	-2816
‚ĖĀamount	-2817
edy	-2818
enty	-2819
‚ĖĀquest	-2820
‚ĖĀshown	-2821
‚ĖĀprevent	-2822
‚ĖĀBillboard	-2823
gl	-2824
ases	-2825
‚ĖĀVer	-2826
‚ĖĀPenn	-2827
‚ĖĀspace	-2828
‚ĖĀfuture	-2829
‚ĖĀCharles	-2830
‚ĖĀrelated	-2831
aph	-2832
aker	-2833
back	-2834
‚ĖĀ1980	-2835
‚ĖĀ1995	-2836
‚ĖĀfifth	-2837
‚ĖĀprovide	-2838
‚ĖĀdefeated	-2839
go	-2840
rd	-2841
arm	-2842
‚ĖĀ38	-2843
‚ĖĀhom	-2844
stant	-2845
‚ĖĀface	-2846
uments	-2847
‚ĖĀdiscovered	-2848
ih	-2849
tr	-2850
leg	-2851
‚ĖĀTV	-2852
‚ĖĀsyn	-2853
‚ĖĀstaff	-2854
‚ĖĀtemper	-2855
‚ĖĀfeature	-2856
men	-2857
‚ĖĀ80	-2858
‚ĖĀPri	-2859
‚ĖĀanc	-2860
‚ĖĀFort	-2861
‚ĖĀprior	-2862
‚ĖĀbecoming	-2863
ids	-2864
irt	-2865
ands	-2866
uals	-2867
‚ĖĀTer	-2868
‚ĖĀTom	-2869
‚ĖĀaut	-2870
‚ĖĀbirth	-2871
co	-2872
ifa	-2873
owl	-2874
‚ĖĀcm	-2875
‚ĖĀdoll	-2876
‚ĖĀexam	-2877
mitted	-2878
‚ĖĀfrequ	-2879
‚ĖĀWestern	-2880
‚ĖĀsection	-2881
‚ĖĀsmaller	-2882
onc	-2883
bert	-2884
gely	-2885
inct	-2886
riage	-2887
‚ĖĀdisp	-2888
‚ĖĀidea	-2889
idents	-2890
‚ĖĀgroups	-2891
‚ĖĀscreen	-2892
‚ĖĀintended	-2893
‚ĖĀScientology	-2894
‚ĖĀApp	-2895
‚ĖĀOff	-2896
aring	-2897
selves	-2898
‚ĖĀmetres	-2899
‚ĖĀmostly	-2900
‚ĖĀconclud	-2901
‚ĖĀpercent	-2902
‚ĖĀthemselves	-2903
aby	-2904
ney	-2905
agon	-2906
‚ĖĀHot	-2907
‚ĖĀTur	-2908
anies	-2909
ishop	-2910
quare	-2911
stein	-2912
‚ĖĀHaifa	-2913
‚ĖĀfleet	-2914
‚ĖĀlikely	-2915
‚ĖĀminutes	-2916
‚ĖĀsurface	-2917
‚ĖĀcaptured	-2918
‚ĖĀreferred	-2919
‚ĖĀresearch	-2920
aut	-2921
rief	-2922
‚ĖĀInf	-2923
‚ĖĀfir	-2924
ching	-2925
‚ĖĀYear	-2926
‚ĖĀword	-2927
‚ĖĀFrank	-2928
‚ĖĀSince	-2929
‚ĖĀdomin	-2930
‚ĖĀoffice	-2931
‚ĖĀlargely	-2932
‚ĖĀmusical	-2933
‚ĖĀproblems	-2934
‚ĖĀAssociation	-2935
‚ĖĀprofessional	-2936
‚ĖĀ75	-2937
‚ĖĀFI	-2938
‚ĖĀLa	-2939
down	-2940
enon	-2941
rael	-2942
iforn	-2943
orial	-2944
‚ĖĀ2016	-2945
‚ĖĀflow	-2946
‚ĖĀmedia	-2947
‚ĖĀentered	-2948
ee	-2949
‚ĖĀsem	-2950
‚ĖĀCroat	-2951
‚ĖĀUnder	-2952
‚ĖĀmakes	-2953
‚ĖĀcontem	-2954
‚ĖĀmoving	-2955
‚ĖĀbroadcast	-2956
gar	-2957
omm	-2958
ners	-2959
‚ĖĀcer	-2960
‚ĖĀder	-2961
‚ĖĀemb	-2962
‚ĖĀStar	-2963
‚ĖĀLight	-2964
‚ĖĀlearn	-2965
‚ĖĀradio	-2966
quarters	-2967
‚ĖĀcontains	-2968
‚ĖĀParliament	-2969
‚ĖĀconstructed	-2970
oul	-2971
sec	-2972
‚ĖĀens	-2973
‚ĖĀkeep	-2974
‚ĖĀlink	-2975
‚ĖĀPortug	-2976
‚ĖĀsummer	-2977
gu	-2978
uf	-2979
‚ĖĀJe	-2980
bers	-2981
ises	-2982
ples	-2983
pped	-2984
‚ĖĀSov	-2985
‚ĖĀOper	-2986
‚ĖĀRuss	-2987
‚ĖĀcele	-2988
‚ĖĀpair	-2989
‚ĖĀmoney	-2990
‚ĖĀguitar	-2991
‚ĖĀeffects	-2992
‚ĖĀCaliforn	-2993
to	-2994
uk	-2995
ios	-2996
cean	-2997
ergy	-2998
itte	-2999
‚ĖĀsea	-3000
‚ĖĀ1950	-3001
‚ĖĀ1999	-3002
isions	-3003
‚ĖĀEarth	-3004
‚ĖĀgrant	-3005
‚ĖĀvoice	-3006
‚ĖĀIsrael	-3007
‚ĖĀJewish	-3008
‚ĖĀnature	-3009
‚ĖĀobserv	-3010
‚ĖĀranked	-3011
‚ĖĀCouncil	-3012
‚ĖĀstories	-3013
‚ĖĀmajority	-3014
‚ĖĀlay	-3015
ville	-3016
‚ĖĀadop	-3017
‚ĖĀself	-3018
‚ĖĀparen	-3019
‚ĖĀarrang	-3020
‚ĖĀcreate	-3021
‚ĖĀlisted	-3022
‚ĖĀexperience	-3023
den	-3024
uing	-3025
‚ĖĀHow	-3026
‚ĖĀOtt	-3027
anish	-3028
eding	-3029
veston	-3030
‚ĖĀRoute	-3031
‚ĖĀleaving	-3032
‚ĖĀcritical	-3033
‚ĖĀGalveston	-3034
under	-3035
‚ĖĀChic	-3036
‚ĖĀWood	-3037
‚ĖĀthus	-3038
‚ĖĀfavor	-3039
‚ĖĀprimary	-3040
lor	-3041
ires	-3042
‚ĖĀMet	-3043
‚ĖĀdro	-3044
urity	-3045
‚ĖĀgods	-3046
minist	-3047
‚ĖĀlived	-3048
‚ĖĀschol	-3049
‚ĖĀagreed	-3050
‚ĖĀalways	-3051
‚ĖĀlyrics	-3052
‚ĖĀAnother	-3053
‚ĖĀconsist	-3054
‚ĖĀlocation	-3055
iest	-3056
teen	-3057
‚ĖĀFin	-3058
‚ĖĀlab	-3059
‚ĖĀpay	-3060
imate	-3061
owler	-3062
‚ĖĀrare	-3063
‚ĖĀruns	-3064
‚ĖĀbrief	-3065
‚ĖĀcompl	-3066
‚ĖĀfilms	-3067
‚ĖĀcontroll	-3068
‚ĖĀlaunched	-3069
‚ĖĀofficers	-3070
ping	-3071
pool	-3072
reak	-3073
‚ĖĀBey	-3074
‚ĖĀcoin	-3075
‚ĖĀsett	-3076
‚ĖĀcolon	-3077
‚ĖĀteams	-3078
‚ĖĀfriends	-3079
‚ĖĀquickly	-3080
‚ĖĀCalifornia	-3081
ylv	-3082
aven	-3083
‚ĖĀServ	-3084
change	-3085
hester	-3086
‚ĖĀmeant	-3087
‚ĖĀminute	-3088
‚ĖĀculture	-3089
‚ĖĀepisodes	-3090
‚ĖĀoccurred	-3091
‚ĖĀproposed	-3092
oke	-3093
oor	-3094
pan	-3095
tar	-3096
urg	-3097
‚ĖĀGo	-3098
‚ĖĀAle	-3099
‚ĖĀHol	-3100
‚ĖĀCamp	-3101
‚ĖĀprem	-3102
‚ĖĀequip	-3103
osaurus	-3104
‚ĖĀaccess	-3105
‚ĖĀsettle	-3106
‚ĖĀattract	-3107
‚ĖĀwhether	-3108
‚ĖĀCatholic	-3109
‚ĖĀassigned	-3110
‚ĖĀincrease	-3111
key	-3112
ror	-3113
‚ĖĀIf	-3114
arts	-3115
‚ĖĀsat	-3116
‚ĖĀvot	-3117
affic	-3118
‚ĖĀBrad	-3119
‚ĖĀadap	-3120
‚ĖĀfans	-3121
‚ĖĀpian	-3122
illery	-3123
‚ĖĀforms	-3124
atively	-3125
‚ĖĀdefeat	-3126
‚ĖĀappears	-3127
‚ĖĀchanged	-3128
‚ĖĀtraffic	-3129
ification	-3130
‚ĖĀdestroyed	-3131
zy	-3132
kan	-3133
‚ĖĀMr	-3134
‚ĖĀUp	-3135
imum	-3136
‚ĖĀ400	-3137
‚ĖĀtons	-3138
‚ĖĀSaint	-3139
ability	-3140
ospital	-3141
‚ĖĀlonger	-3142
‚ĖĀChicago	-3143
‚ĖĀmeaning	-3144
‚ĖĀcommission	-3145
asy	-3146
‚ĖĀ70	-3147
‚ĖĀNix	-3148
‚ĖĀjob	-3149
‚ĖĀtheme	-3150
‚ĖĀscript	-3151
‚ĖĀCentral	-3152
‚ĖĀconcern	-3153
‚ĖĀnumbers	-3154
‚ĖĀsoldiers	-3155
‚ĖĀcompetition	-3156
sis	-3157
vey	-3158
aded	-3159
onym	-3160
‚ĖĀNic	-3161
‚ĖĀ1940	-3162
‚ĖĀRoss	-3163
‚ĖĀbound	-3164
‚ĖĀearth	-3165
‚ĖĀfocus	-3166
‚ĖĀleave	-3167
‚ĖĀreach	-3168
‚ĖĀtrade	-3169
‚ĖĀcelebr	-3170
‚ĖĀawarded	-3171
‚ĖĀcarried	-3172
‚ĖĀNorthern	-3173
‚ĖĀ33	-3174
ruit	-3175
‚ĖĀHaw	-3176
‚ĖĀhop	-3177
‚ĖĀmom	-3178
andon	-3179
‚ĖĀgirl	-3180
undred	-3181
‚ĖĀAlice	-3182
‚ĖĀLatin	-3183
‚ĖĀprivate	-3184
‚ĖĀdaughter	-3185
‚ĖĀconducted	-3186
‚ĖĀLou	-3187
‚ĖĀsil	-3188
‚ĖĀ1998	-3189
‚ĖĀOver	-3190
‚ĖĀcred	-3191
‚ĖĀdeep	-3192
‚ĖĀnewsp	-3193
‚ĖĀnatural	-3194
‚ĖĀrecords	-3195
‚ĖĀunderst	-3196
‚ĖĀsubsequently	-3197
‚ĖĀQu	-3198
bery	-3199
‚ĖĀ300	-3200
‚ĖĀran	-3201
‚ĖĀunc	-3202
ortun	-3203
‚ĖĀ1930	-3204
‚ĖĀEnter	-3205
‚ĖĀanaly	-3206
‚ĖĀcause	-3207
‚ĖĀplans	-3208
‚ĖĀtourn	-3209
‚ĖĀconsider	-3210
‚ĖĀfighting	-3211
iva	-3212
oir	-3213
‚ĖĀded	-3214
‚ĖĀ1993	-3215
‚ĖĀScot	-3216
‚ĖĀbord	-3217
‚ĖĀVilla	-3218
‚ĖĀshoot	-3219
‚ĖĀtakes	-3220
‚ĖĀSecond	-3221
‚ĖĀoverall	-3222
‚ĖĀindustry	-3223
‚ĖĀcommented	-3224
‚ĖĀinfluence	-3225
zz	-3226
ari	-3227
‚ĖĀDj	-3228
ruct	-3229
‚ĖĀMer	-3230
‚ĖĀMey	-3231
‚ĖĀcle	-3232
itect	-3233
ption	-3234
‚ĖĀbomb	-3235
‚ĖĀAlkan	-3236
‚ĖĀLiver	-3237
‚ĖĀasked	-3238
‚ĖĀbring	-3239
‚ĖĀBattle	-3240
‚ĖĀPolish	-3241
‚ĖĀfinally	-3242
‚ĖĀserious	-3243
‚ĖĀLiverpool	-3244
‚ĖĀ32	-3245
‚ĖĀMa	-3246
‚ĖĀPat	-3247
‚ĖĀTay	-3248
‚ĖĀdeg	-3249
‚ĖĀimm	-3250
‚ĖĀkil	-3251
‚ĖĀFore	-3252
‚ĖĀForm	-3253
‚ĖĀItal	-3254
‚ĖĀemer	-3255
tained	-3256
usband	-3257
‚ĖĀNixon	-3258
‚ĖĀwhole	-3259
‚ĖĀending	-3260
‚ĖĀmethod	-3261
‚ĖĀconcert	-3262
‚ĖĀgreater	-3263
‚ĖĀelection	-3264
‚ĖĀBC	-3265
‚ĖĀIts	-3266
‚ĖĀdone	-3267
‚ĖĀSever	-3268
stitute	-3269
‚ĖĀdouble	-3270
‚ĖĀunable	-3271
‚ĖĀmarried	-3272
‚ĖĀcompared	-3273
‚ĖĀpositions	-3274
hou	-3275
oly	-3276
sen	-3277
‚ĖĀinn	-3278
‚ĖĀour	-3279
aches	-3280
anced	-3281
inent	-3282
‚ĖĀcann	-3283
‚ĖĀupper	-3284
‚ĖĀChristm	-3285
umn	-3286
ills	-3287
‚ĖĀche	-3288
‚ĖĀgot	-3289
‚ĖĀsus	-3290
‚ĖĀtar	-3291
‚ĖĀyet	-3292
‚ĖĀdram	-3293
‚ĖĀTexas	-3294
‚ĖĀthick	-3295
‚ĖĀcentre	-3296
‚ĖĀearned	-3297
‚ĖĀflight	-3298
‚ĖĀbuildings	-3299
unt	-3300
‚ĖĀ90	-3301
aily	-3302
anks	-3303
gian	-3304
well	-3305
‚ĖĀMil	-3306
‚ĖĀbig	-3307
‚ĖĀenv	-3308
erset	-3309
‚ĖĀ1996	-3310
‚ĖĀCour	-3311
‚ĖĀLady	-3312
‚ĖĀMart	-3313
‚ĖĀTour	-3314
‚ĖĀacqu	-3315
‚ĖĀThree	-3316
‚ĖĀparty	-3317
‚ĖĀrapid	-3318
‚ĖĀMosley	-3319
‚ĖĀbegins	-3320
‚ĖĀissued	-3321
‚ĖĀliving	-3322
‚ĖĀcounter	-3323
‚ĖĀSomerset	-3324
‚ĖĀpersonal	-3325
‚ĖĀstandard	-3326
gen	-3327
‚ĖĀbox	-3328
‚ĖĀlog	-3329
ittee	-3330
‚ĖĀkind	-3331
‚ĖĀBusch	-3332
‚ĖĀnucle	-3333
‚ĖĀpurch	-3334
‚ĖĀterms	-3335
‚ĖĀthrow	-3336
‚ĖĀmarked	-3337
‚ĖĀmarket	-3338
‚ĖĀdirectly	-3339
dle	-3340
ails	-3341
amer	-3342
‚ĖĀBel	-3343
‚ĖĀTre	-3344
‚ĖĀult	-3345
‚ĖĀTenn	-3346
‚ĖĀhero	-3347
‚ĖĀbooks	-3348
‚ĖĀTaylor	-3349
‚ĖĀhealth	-3350
‚ĖĀscenes	-3351
‚ĖĀstatus	-3352
‚ĖĀmarriage	-3353
‚ĖĀmovement	-3354
‚ĖĀSk	-3355
‚ĖĀStr	-3356
‚ĖĀdom	-3357
‚ĖĀLake	-3358
‚ĖĀhelped	-3359
‚ĖĀslight	-3360
‚ĖĀSeveral	-3361
‚ĖĀconcept	-3362
‚ĖĀportray	-3363
‚ĖĀChristmas	-3364
umed	-3365
‚ĖĀund	-3366
‚ĖĀBack	-3367
‚ĖĀtell	-3368
istics	-3369
‚ĖĀsched	-3370
‚ĖĀFowler	-3371
‚ĖĀbatter	-3372
‚ĖĀexperi	-3373
‚ĖĀAfrican	-3374
‚ĖĀSpanish	-3375
‚ĖĀattacks	-3376
‚ĖĀplanned	-3377
‚ĖĀschools	-3378
‚ĖĀTropical	-3379
‚ĖĀstarting	-3380
‚ĖĀsuffered	-3381
‚ĖĀinformation	-3382
‚ĖĀtraditional	-3383
itor	-3384
‚ĖĀdig	-3385
‚ĖĀjud	-3386
alled	-3387
‚ĖĀdark	-3388
‚ĖĀspeed	-3389
‚ĖĀfigure	-3390
‚ĖĀgiving	-3391
‚ĖĀinspired	-3392
‚ĖĀassociated	-3393
‚ĖĀperformances	-3394
ma	-3395
‚ĖĀx	-3396
‚ĖĀJo	-3397
‚ĖĀPit	-3398
‚ĖĀSam	-3399
itude	-3400
‚ĖĀclosed	-3401
‚ĖĀsource	-3402
‚ĖĀabandon	-3403
‚ĖĀcondoms	-3404
‚ĖĀhusband	-3405
‚ĖĀleaders	-3406
‚ĖĀmachine	-3407
‚ĖĀInfantry	-3408
‚ĖĀdivision	-3409
‚ĖĀpresented	-3410
‚ĖĀTw	-3411
‚ĖĀmur	-3412
‚ĖĀvia	-3413
athan	-3414
‚ĖĀFoot	-3415
‚ĖĀParty	-3416
‚ĖĀSoviet	-3417
‚ĖĀraised	-3418
‚ĖĀinitial	-3419
‚ĖĀdetermin	-3420
‚ĖĀgreatest	-3421
‚ĖĀpresence	-3422
AS	-3423
II	-3424
awn	-3425
iant	-3426
embly	-3427
‚ĖĀArch	-3428
‚ĖĀVict	-3429
‚ĖĀroom	-3430
‚ĖĀunit	-3431
‚ĖĀuses	-3432
‚ĖĀwound	-3433
‚ĖĀSeries	-3434
‚ĖĀexcept	-3435
‚ĖĀnearby	-3436
‚ĖĀwriters	-3437
‚ĖĀCarolina	-3438
‚ĖĀVirginia	-3439
‚ĖĀcontinue	-3440
‚ĖĀdocument	-3441
‚ĖĀeducation	-3442
ks	-3443
iami	-3444
iser	-3445
mium	-3446
‚ĖĀuns	-3447
aught	-3448
‚ĖĀJane	-3449
‚ĖĀdism	-3450
‚ĖĀnorm	-3451
‚ĖĀplot	-3452
‚ĖĀCross	-3453
‚ĖĀParis	-3454
‚ĖĀimage	-3455
‚ĖĀcovered	-3456
‚ĖĀcyclone	-3457
‚ĖĀRosebery	-3458
‚ĖĀcollection	-3459
olk	-3460
raf	-3461
cing	-3462
‚ĖĀBen	-3463
‚ĖĀBob	-3464
incip	-3465
‚ĖĀrein	-3466
‚ĖĀweap	-3467
‚ĖĀQueen	-3468
‚ĖĀchall	-3469
itation	-3470
‚ĖĀannual	-3471
‚ĖĀCollege	-3472
‚ĖĀcomplex	-3473
‚ĖĀhundred	-3474
‚ĖĀcomposed	-3475
‚ĖĀservices	-3476
atre	-3477
erve	-3478
eway	-3479
onc√©	-3480
‚ĖĀAnt	-3481
‚ĖĀBoy	-3482
‚ĖĀJam	-3483
‚ĖĀJust	-3484
‚ĖĀLive	-3485
‚ĖĀpolic	-3486
oration	-3487
ylvania	-3488
‚ĖĀbodies	-3489
‚ĖĀreally	-3490
‚ĖĀBeyonc√©	-3491
‚ĖĀfigures	-3492
‚ĖĀextended	-3493
‚ĖĀnumerous	-3494
‚ĖĀproducer	-3495
‚ĖĀcathedral	-3496
‚ĖĀcommander	-3497
‚ĖĀterritory	-3498
joy	-3499
ken	-3500
‚ĖĀtor	-3501
aging	-3502
icted	-3503
‚ĖĀ1997	-3504
‚ĖĀOpen	-3505
‚ĖĀfell	-3506
‚ĖĀpark	-3507
‚ĖĀpath	-3508
‚ĖĀMiami	-3509
‚ĖĀPenns	-3510
‚ĖĀStorm	-3511
‚ĖĀenjoy	-3512
‚ĖĀMuseum	-3513
‚ĖĀdepend	-3514
‚ĖĀthings	-3515
‚ĖĀvocals	-3516
‚ĖĀGermany	-3517
‚ĖĀproteins	-3518
ift	-3519
‚ĖĀ39	-3520
essa	-3521
etic	-3522
‚ĖĀCer	-3523
‚ĖĀRob	-3524
‚ĖĀSix	-3525
‚ĖĀsev	-3526
anded	-3527
ously	-3528
rical	-3529
‚ĖĀprep	-3530
‚ĖĀwaters	-3531
‚ĖĀoperation	-3532
‚ĖĀsomething	-3533
anz	-3534
bar	-3535
‚ĖĀClub	-3536
‚ĖĀMeyer	-3537
‚ĖĀTheir	-3538
estival	-3539
‚ĖĀhighly	-3540
‚ĖĀimpact	-3541
‚ĖĀNations	-3542
‚ĖĀThrough	-3543
‚ĖĀmorning	-3544
‚ĖĀrequest	-3545
‚ĖĀattacked	-3546
‚ĖĀattempts	-3547
‚ĖĀinvestig	-3548
‚ĖĀstrength	-3549
‚ĖĀcompanies	-3550
ander	-3551
‚ĖĀtalk	-3552
‚ĖĀmetal	-3553
‚ĖĀaspect	-3554
‚ĖĀconfir	-3555
‚ĖĀfinanc	-3556
‚ĖĀreject	-3557
‚ĖĀtransl	-3558
‚ĖĀService	-3559
‚ĖĀindividual	-3560
‚ĖĀimmediately	-3561
lim	-3562
ses	-3563
anas	-3564
‚ĖĀInn	-3565
‚ĖĀera	-3566
‚ĖĀpil	-3567
ademy	-3568
uries	-3569
‚ĖĀdise	-3570
admium	-3571
‚ĖĀInter	-3572
‚ĖĀincor	-3573
‚ĖĀpiano	-3574
‚ĖĀstone	-3575
‚ĖĀPrince	-3576
‚ĖĀartist	-3577
‚ĖĀnecess	-3578
‚ĖĀinterse	-3579
‚ĖĀnuclear	-3580
‚ĖĀremoved	-3581
‚ĖĀallowing	-3582
‚ĖĀdistance	-3583
‚ĖĀpowerful	-3584
‚ĖĀsituation	-3585
NA	-3586
apo	-3587
ipp	-3588
mon	-3589
ibly	-3590
‚ĖĀIll	-3591
lands	-3592
vement	-3593
‚ĖĀGames	-3594
‚ĖĀhabit	-3595
‚ĖĀinside	-3596
‚ĖĀneeded	-3597
‚ĖĀpeaked	-3598
‚ĖĀadvance	-3599
‚ĖĀoffered	-3600
‚ĖĀrecover	-3601
‚ĖĀstudies	-3602
‚ĖĀvariety	-3603
‚ĖĀSquadron	-3604
‚ĖĀinteract	-3605
‚ĖĀselected	-3606
‚ĖĀartillery	-3607
TV	-3608
ny	-3609
olf	-3610
‚ĖĀ42	-3611
chan	-3612
pted	-3613
‚ĖĀ182	-3614
‚ĖĀSur	-3615
‚ĖĀhot	-3616
‚ĖĀrate	-3617
‚ĖĀSomal	-3618
‚ĖĀWater	-3619
‚ĖĀmeans	-3620
‚ĖĀattend	-3621
‚ĖĀcopies	-3622
‚ĖĀnative	-3623
‚ĖĀScotland	-3624
‚ĖĀattempted	-3625
‚ĖĀcountries	-3626
‚ĖĀPennsylvania	-3627
‚ĖĀheadquarters	-3628
rol	-3629
‚ĖĀHum	-3630
‚ĖĀLos	-3631
‚ĖĀsaf	-3632
adium	-3633
ether	-3634
track	-3635
‚ĖĀ1991	-3636
‚ĖĀJose	-3637
‚ĖĀkick	-3638
‚ĖĀpurp	-3639
‚ĖĀChina	-3640
‚ĖĀcoach	-3641
‚ĖĀhands	-3642
‚ĖĀcasual	-3643
‚ĖĀsearch	-3644
‚ĖĀtracks	-3645
ribution	-3646
‚ĖĀJackson	-3647
‚ĖĀprincip	-3648
‚ĖĀscoring	-3649
‚ĖĀarchitect	-3650
‚ĖĀresponsible	-3651
‚ĖĀrespectively	-3652
een	-3653
‚ĖĀAI	-3654
pole	-3655
‚ĖĀOut	-3656
imony	-3657
‚ĖĀBoth	-3658
‚ĖĀmole	-3659
‚ĖĀpurs	-3660
‚ĖĀrule	-3661
‚ĖĀsymb	-3662
lement	-3663
‚ĖĀMajor	-3664
‚ĖĀgenus	-3665
‚ĖĀhigher	-3666
‚ĖĀwidely	-3667
‚ĖĀdescribes	-3668
‚ĖĀtouchdown	-3669
‚ĖĀDepartment	-3670
‚ĖĀappearances	-3671
ha	-3672
cer	-3673
ria	-3674
‚ĖĀ47	-3675
cend	-3676
‚ĖĀDan	-3677
‚ĖĀNor	-3678
andid	-3679
anger	-3680
‚ĖĀCrit	-3681
‚ĖĀsets	-3682
‚ĖĀspir	-3683
‚ĖĀtext	-3684
orship	-3685
‚ĖĀChris	-3686
‚ĖĀCorps	-3687
‚ĖĀadvant	-3688
‚ĖĀcourse	-3689
‚ĖĀsexual	-3690
‚ĖĀheavily	-3691
‚ĖĀAnderson	-3692
‚ĖĀFootball	-3693
‚ĖĀobserved	-3694
‚ĖĀcontrovers	-3695
of	-3696
oud	-3697
rey	-3698
anta	-3699
reme	-3700
‚ĖĀamb	-3701
ports	-3702
‚ĖĀ1992	-3703
‚ĖĀAlex	-3704
‚ĖĀphot	-3705
‚ĖĀpick	-3706
‚ĖĀBraat	-3707
‚ĖĀadult	-3708
‚ĖĀbelow	-3709
‚ĖĀxenon	-3710
‚ĖĀmiddle	-3711
‚ĖĀrelief	-3712
‚ĖĀmeeting	-3713
‚ĖĀreduced	-3714
‚ĖĀang	-3715
‚ĖĀboy	-3716
‚ĖĀ1994	-3717
‚ĖĀplat	-3718
icient	-3719
‚ĖĀsixth	-3720
‚ĖĀactive	-3721
‚ĖĀintern	-3722
‚ĖĀsecret	-3723
‚ĖĀmatches	-3724
‚ĖĀadminist	-3725
‚ĖĀaudience	-3726
‚ĖĀresulted	-3727
‚ĖĀconcluded	-3728
ils	-3729
iny	-3730
‚ĖĀ44	-3731
lict	-3732
ship	-3733
‚ĖĀAre	-3734
‚ĖĀsal	-3735
‚ĖĀLike	-3736
‚ĖĀTime	-3737
‚ĖĀtrue	-3738
nesota	-3739
‚ĖĀFranc	-3740
‚ĖĀlands	-3741
‚ĖĀVictor	-3742
‚ĖĀsinger	-3743
‚ĖĀactivity	-3744
‚ĖĀMinnesota	-3745
‚ĖĀactivities	-3746
‚ĖĀcompletely	-3747
aen	-3748
car	-3749
cts	-3750
iqu	-3751
‚ĖĀess	-3752
akapo	-3753
inkel	-3754
isher	-3755
‚ĖĀCenter	-3756
‚ĖĀmanaged	-3757
‚ĖĀstating	-3758
‚ĖĀSouthern	-3759
‚ĖĀopportun	-3760
‚ĖĀrevealed	-3761
‚ĖĀcontemporary	-3762
ga	-3763
ems	-3764
like	-3765
send	-3766
‚ĖĀSea	-3767
‚ĖĀTem	-3768
‚ĖĀfill	-3769
‚ĖĀhour	-3770
atives	-3771
ricket	-3772
‚ĖĀtrees	-3773
‚ĖĀlevels	-3774
‚ĖĀquality	-3775
‚ĖĀrefused	-3776
‚ĖĀTownsend	-3777
‚ĖĀdeclared	-3778
‚ĖĀseparate	-3779
gal	-3780
ocr	-3781
‚ĖĀpu	-3782
rowd	-3783
‚ĖĀBec	-3784
‚ĖĀDel	-3785
‚ĖĀSir	-3786
‚ĖĀbad	-3787
annel	-3788
iated	-3789
‚ĖĀblue	-3790
‚ĖĀdrum	-3791
‚ĖĀColon	-3792
‚ĖĀForce	-3793
‚ĖĀgraph	-3794
ication	-3795
ologist	-3796
‚ĖĀBecause	-3797
‚ĖĀItalian	-3798
‚ĖĀconstit	-3799
‚ĖĀquestion	-3800
