<pad>	0
<unk>	0
<s>	0
</s>	0
‚ĖĀt	-0
he	-1
‚ĖĀa	-2
in	-3
‚ĖĀthe	-4
er	-5
on	-6
‚ĖĀ,	-7
re	-8
‚ĖĀs	-9
‚ĖĀo	-10
‚ĖĀw	-11
ed	-12
nd	-13
‚ĖĀ.	-14
at	-15
or	-16
‚ĖĀc	-17
it	-18
‚ĖĀf	-19
en	-20
is	-21
‚ĖĀof	-22
es	-23
‚ĖĀb	-24
‚ĖĀin	-25
ar	-26
an	-27
al	-28
‚ĖĀand	-29
‚ĖĀp	-30
ing	-31
as	-32
‚ĖĀto	-33
‚ĖĀm	-34
ro	-35
ic	-36
‚ĖĀd	-37
‚ĖĀh	-38
ion	-39
ou	-40
le	-41
‚ĖĀT	-42
‚ĖĀre	-43
‚ĖĀ=	-44
‚ĖĀ"	-45
‚ĖĀth	-46
ent	-47
‚ĖĀA	-48
‚ĖĀ1	-49
il	-50
‚ĖĀS	-51
st	-52
‚ĖĀl	-53
om	-54
‚ĖĀe	-55
‚ĖĀn	-56
‚ĖĀ@	-57
am	-58
‚ĖĀC	-59
el	-60
ad	-61
‚ĖĀwas	-62
ac	-63
‚ĖĀThe	-64
‚ĖĀon	-65
‚ĖĀbe	-66
ur	-67
ly	-68
‚ĖĀM	-69
‚ĖĀ'	-70
‚ĖĀI	-71
‚ĖĀg	-72
‚ĖĀfor	-73
iv	-74
ol	-75
ter	-76
-@	-77
‚ĖĀ@-@	-78
‚ĖĀB	-79
im	-80
id	-81
ir	-82
‚ĖĀas	-83
ct	-84
ig	-85
th	-86
ow	-87
ith	-88
‚ĖĀst	-89
us	-90
‚ĖĀH	-91
‚ĖĀ2	-92
ay	-93
‚ĖĀthat	-94
‚ĖĀwith	-95
her	-96
ot	-97
ce	-98
ver	-99
ut	-100
ation	-101
et	-102
‚ĖĀis	-103
‚ĖĀP	-104
‚ĖĀwh	-105
ch	-106
‚ĖĀby	-107
‚ĖĀR	-108
‚ĖĀal	-109
‚ĖĀ)	-110
‚ĖĀ(	-111
un	-112
‚ĖĀF	-113
‚ĖĀcon	-114
‚ĖĀD	-115
em	-116
ul	-117
‚ĖĀat	-118
‚ĖĀW	-119
‚ĖĀit	-120
‚ĖĀ19	-121
and	-122
ain	-123
rom	-124
os	-125
‚ĖĀN	-126
‚ĖĀan	-127
‚ĖĀG	-128
ers	-129
‚ĖĀL	-130
‚ĖĀhe	-131
est	-132
ag	-133
av	-134
00	-135
‚ĖĀJ	-136
‚ĖĀse	-137
um	-138
‚ĖĀde	-139
‚ĖĀhis	-140
‚ĖĀr	-141
‚ĖĀfrom	-142
od	-143
‚ĖĀO	-144
ri	-145
‚ĖĀcom	-146
‚ĖĀE	-147
pe	-148
ist	-149
‚ĖĀpro	-150
if	-151
ere	-152
ld	-153
ies	-154
ort	-155
‚ĖĀv	-156
res	-157
‚ĖĀsu	-158
‚ĖĀwere	-159
ore	-160
ill	-161
‚ĖĀIn	-162
ap	-163
ew	-164
ong	-165
op	-166
igh	-167
ich	-168
‚ĖĀor	-169
ate	-170
art	-171
all	-172
ard	-173
ak	-174
‚ĖĀch	-175
ber	-176
ame	-177
‚ĖĀex	-178
gh	-179
ab	-180
ud	-181
‚ĖĀpl	-182
ated	-183
se	-184
ant	-185
ity	-186
‚ĖĀare	-187
rou	-188
oc	-189
ive	-190
ess	-191
qu	-192
‚ĖĀsh	-193
‚ĖĀhad	-194
‚ĖĀk	-195
ack	-196
‚ĖĀwhich	-197
‚ĖĀU	-198
red	-199
‚ĖĀy	-200
‚ĖĀle	-201
‚ĖĀK	-202
ov	-203
pt	-204
our	-205
‚ĖĀnot	-206
ment	-207
ast	-208
ip	-209
‚ĖĀSt	-210
rit	-211
ord	-212
ear	-213
‚ĖĀtr	-214
ally	-215
ge	-216
ther	-217
ian	-218
ost	-219
ave	-220
ine	-221
‚ĖĀu	-222
ight	-223
oun	-224
ell	-225
‚ĖĀ3	-226
ish	-227
pp	-228
cl	-229
ary	-230
‚ĖĀ200	-231
‚ĖĀCh	-232
ust	-233
irst	-234
ia	-235
‚ĖĀ;	-236
‚ĖĀcomp	-237
‚ĖĀtheir	-238
te	-239
‚ĖĀbut	-240
cc	-241
so	-242
ction	-243
fter	-244
‚ĖĀfirst	-245
ous	-246
‚ĖĀun	-247
‚ĖĀits	-248
ould	-249
ure	-250
‚ĖĀ‚Äď	-251
ra	-252
ide	-253
‚ĖĀwhe	-254
‚ĖĀcont	-255
‚ĖĀar	-256
ue	-257
ical	-258
ome	-259
wo	-260
og	-261
hed	-262
ial	-263
‚ĖĀ20	-264
‚ĖĀ:	-265
ie	-266
‚ĖĀher	-267
‚ĖĀalso	-268
ition	-269
‚ĖĀint	-270
ub	-271
‚ĖĀV	-272
own	-273
‚ĖĀcl	-274
ru	-275
ater	-276
out	-277
ign	-278
‚ĖĀus	-279
orm	-280
ork	-281
per	-282
‚ĖĀab	-283
‚ĖĀad	-284
ok	-285
ff	-286
‚ĖĀhave	-287
age	-288
ire	-289
‚ĖĀHe	-290
‚ĖĀone	-291
ass	-292
‚ĖĀhas	-293
‚ĖĀrec	-294
low	-295
ime	-296
mer	-297
‚ĖĀro	-298
‚ĖĀbeen	-299
du	-300
‚ĖĀtwo	-301
‚ĖĀ4	-302
‚ĖĀres	-303
‚ĖĀ18	-304
‚ĖĀTh	-305
.@	-306
‚ĖĀ@.@	-307
‚ĖĀper	-308
ond	-309
ree	-310
‚ĖĀ5	-311
‚ĖĀwho	-312
ence	-313
uring	-314
ough	-315
land	-316
‚ĖĀthis	-317
‚ĖĀbec	-318
ile	-319
are	-320
pl	-321
ult	-322
ry	-323
ance	-324
ory	-325
ect	-326
‚ĖĀIt	-327
ans	-328
‚ĖĀsc	-329
‚ĖĀbo	-330
‚ĖĀplay	-331
‚ĖĀthey	-332
‚ĖĀAl	-333
clud	-334
‚ĖĀyear	-335
‚ĖĀpart	-336
‚ĖĀag	-337
‚ĖĀ201	-338
ade	-339
‚ĖĀdes	-340
ations	-341
ount	-342
‚ĖĀman	-343
‚ĖĀother	-344
‚ĖĀdis	-345
ric	-346
‚ĖĀte	-347
ely	-348
‚ĖĀafter	-349
ach	-350
‚ĖĀj	-351
act	-352
‚ĖĀser	-353
ound	-354
‚ĖĀover	-355
over	-356
‚ĖĀoff	-357
,@	-358
‚ĖĀ@,@	-359
‚ĖĀinclud	-360
ang	-361
‚ĖĀsp	-362
ions	-363
‚ĖĀen	-364
ite	-365
urn	-366
‚ĖĀim	-367
ace	-368
ice	-369
iz	-370
ib	-371
wn	-372
‚ĖĀout	-373
‚ĖĀup	-374
ke	-375
ress	-376
ark	-377
‚ĖĀY	-378
‚ĖĀtime	-379
‚ĖĀne	-380
nder	-381
‚ĖĀinto	-382
‚ĖĀfin	-383
rough	-384
‚ĖĀpre	-385
‚ĖĀev	-386
ced	-387
round	-388
port	-389
we	-390
‚ĖĀOn	-391
‚ĖĀspe	-392
‚ĖĀmore	-393
‚ĖĀwould	-394
ces	-395
‚ĖĀshe	-396
‚ĖĀcomm	-397
ted	-398
ason	-399
‚ĖĀatt	-400
‚ĖĀall	-401
ward	-402
ren	-403
ose	-404
one	-405
ail	-406
‚ĖĀhim	-407
ited	-408
amp	-409
‚ĖĀwe	-410
tern	-411
ied	-412
ens	-413
oin	-414
ased	-415
‚ĖĀ6	-416
‚ĖĀcent	-417
‚ĖĀUn	-418
rib	-419
‚ĖĀRe	-420
‚ĖĀwork	-421
ents	-422
‚ĖĀSe	-423
ild	-424
‚ĖĀme	-425
ix	-426
ase	-427
ood	-428
ings	-429
les	-430
man	-431
ts	-432
‚ĖĀ7	-433
‚ĖĀfe	-434
‚ĖĀthem	-435
able	-436
ious	-437
‚ĖĀwhen	-438
‚ĖĀbet	-439
ake	-440
ors	-441
‚ĖĀsec	-442
‚ĖĀsong	-443
ates	-444
als	-445
vel	-446
‚ĖĀear	-447
‚ĖĀrem	-448
‚ĖĀAn	-449
ubl	-450
iss	-451
old	-452
‚ĖĀkn	-453
form	-454
‚ĖĀmost	-455
‚ĖĀduring	-456
fer	-457
gan	-458
aus	-459
ath	-460
‚ĖĀonly	-461
‚ĖĀnew	-462
ilm	-463
‚ĖĀgame	-464
ved	-465
oy	-466
ered	-467
ember	-468
ve	-469
orth	-470
ollow	-471
ween	-472
reat	-473
‚ĖĀ199	-474
‚ĖĀAs	-475
outh	-476
way	-477
‚ĖĀ9	-478
‚ĖĀAr	-479
‚ĖĀrel	-480
‚ĖĀcan	-481
‚ĖĀ8	-482
‚ĖĀabout	-483
ters	-484
‚ĖĀagain	-485
‚ĖĀthree	-486
‚ĖĀseason	-487
‚ĖĀcons	-488
‚ĖĀthan	-489
ick	-490
‚ĖĀEn	-491
ug	-492
‚ĖĀMar	-493
‚ĖĀbetween	-494
aw	-495
att	-496
‚ĖĀrecord	-497
ral	-498
‚ĖĀsome	-499
‚ĖĀunder	-500
‚ĖĀchar	-501
ational	-502
cted	-503
ons	-504
ular	-505
fore	-506
‚ĖĀthrough	-507
ind	-508
‚ĖĀlater	-509
ict	-510
hip	-511
iew	-512
‚ĖĀcol	-513
‚ĖĀnum	-514
‚ĖĀ00	-515
ft	-516
ision	-517
‚ĖĀwrit	-518
‚ĖĀprodu	-519
‚ĖĀwhile	-520
‚ĖĀCom	-521
‚ĖĀpos	-522
‚ĖĀDe	-523
‚ĖĀrele	-524
‚ĖĀver	-525
‚ĖĀfilm	-526
ames	-527
‚ĖĀend	-528
‚ĖĀinter	-529
ished	-530
‚ĖĀap	-531
‚ĖĀpe	-532
‚ĖĀmade	-533
‚ĖĀpr	-534
ey	-535
‚ĖĀform	-536
‚ĖĀfl	-537
ning	-538
‚ĖĀreg	-539
‚ĖĀass	-540
orld	-541
‚ĖĀwhere	-542
‚ĖĀso	-543
‚ĖĀspec	-544
‚ĖĀmov	-545
‚ĖĀNew	-546
ever	-547
meric	-548
‚ĖĀAmeric	-549
ury	-550
‚ĖĀlar	-551
‚ĖĀac	-552
‚ĖĀapp	-553
bum	-554
‚ĖĀret	-555
ron	-556
‚ĖĀfollow	-557
‚ĖĀbu	-558
ener	-559
‚ĖĀno	-560
‚ĖĀsuch	-561
‚ĖĀdef	-562
‚ĖĀsecond	-563
ived	-564
‚ĖĀfour	-565
aid	-566
‚ĖĀmus	-567
‚ĖĀqu	-568
ock	-569
‚ĖĀacc	-570
‚ĖĀused	-571
‚ĖĀsub	-572
‚ĖĀinc	-573
olog	-574
‚ĖĀact	-575
ike	-576
‚ĖĀday	-577
‚ĖĀThis	-578
‚ĖĀAt	-579
rop	-580
ars	-581
‚ĖĀpubl	-582
‚ĖĀLe	-583
‚ĖĀam	-584
ific	-585
ual	-586
‚ĖĀcall	-587
‚ĖĀind	-588
hes	-589
‚ĖĀalbum	-590
‚ĖĀ000	-591
‚ĖĀbefore	-592
‚ĖĀdo	-593
‚ĖĀappe	-594
ily	-595
ob	-596
oh	-597
‚ĖĀbeing	-598
ank	-599
‚ĖĀgr	-600
‚ĖĀco	-601
‚ĖĀyears	-602
any	-603
‚ĖĀthere	-604
‚ĖĀEng	-605
‚ĖĀsupp	-606
owever	-607
ck	-608
ating	-609
‚ĖĀfound	-610
‚ĖĀ0	-611
‚ĖĀele	-612
‚ĖĀset	-613
ife	-614
‚ĖĀep	-615
iel	-616
‚ĖĀhigh	-617
ane	-618
ics	-619
hen	-620
orn	-621
‚ĖĀsy	-622
ird	-623
‚ĖĀent	-624
other	-625
iver	-626
‚ĖĀsur	-627
ained	-628
‚ĖĀseries	-629
‚ĖĀ10	-630
igin	-631
‚ĖĀnumber	-632
pen	-633
ten	-634
end	-635
ause	-636
ince	-637
‚ĖĀloc	-638
ll	-639
ph	-640
ros	-641
‚ĖĀdec	-642
‚ĖĀpres	-643
velop	-644
‚ĖĀboth	-645
ode	-646
‚ĖĀsever	-647
ities	-648
cept	-649
‚ĖĀthen	-650
‚ĖĀ12	-651
‚ĖĀincluding	-652
ines	-653
‚ĖĀepis	-654
‚ĖĀBrit	-655
‚ĖĀagainst	-656
son	-657
‚ĖĀ/	-658
‚ĖĀwell	-659
‚ĖĀbecame	-660
‚ĖĀknown	-661
ject	-662
‚ĖĀ‚ÄĒ	-663
ised	-664
‚ĖĀcharac	-665
‚ĖĀpo	-666
‚ĖĀadd	-667
‚ĖĀdesc	-668
‚ĖĀperform	-669
ton	-670
‚ĖĀbl	-671
‚ĖĀgo	-672
‚ĖĀsing	-673
‚ĖĀcap	-674
‚ĖĀdire	-675
‚ĖĀ198	-676
aj	-677
‚ĖĀ16	-678
‚ĖĀJoh	-679
ale	-680
urch	-681
‚ĖĀback	-682
‚ĖĀmany	-683
‚ĖĀpop	-684
‚ĖĀSh	-685
‚ĖĀmain	-686
pr	-687
ident	-688
though	-689
‚ĖĀinv	-690
‚ĖĀstud	-691
‚ĖĀUnited	-692
its	-693
‚ĖĀlong	-694
ise	-695
ures	-696
ather	-697
‚ĖĀtrans	-698
‚ĖĀorigin	-699
row	-700
io	-701
‚ĖĀJohn	-702
iet	-703
‚ĖĀBr	-704
ement	-705
‚ĖĀcentury	-706
‚ĖĀmon	-707
‚ĖĀAfter	-708
‚ĖĀteam	-709
ober	-710
ool	-711
‚ĖĀest	-712
‚ĖĀshow	-713
‚ĖĀSc	-714
‚ĖĀdevelop	-715
‚ĖĀmin	-716
ann	-717
ield	-718
ek	-719
ert	-720
‚ĖĀem	-721
ower	-722
ier	-723
elf	-724
air	-725
‚ĖĀ194	-726
ute	-727
‚ĖĀcre	-728
‚ĖĀseveral	-729
‚ĖĀlead	-730
‚ĖĀShe	-731
uch	-732
‚ĖĀbegan	-733
‚ĖĀ17	-734
ared	-735
ivers	-736
ful	-737
‚ĖĀ196	-738
‚ĖĀ15	-739
‚ĖĀ11	-740
‚ĖĀmill	-741
‚ĖĀdif	-742
‚ĖĀcontin	-743
overn	-744
‚ĖĀsign	-745
‚ĖĀ197	-746
ually	-747
‚ĖĀsm	-748
ram	-749
view	-750
ired	-751
up	-752
‚ĖĀmay	-753
ative	-754
‚ĖĀship	-755
‚ĖĀcomple	-756
‚ĖĀbr	-757
‚ĖĀcould	-758
‚ĖĀearly	-759
led	-760
‚ĖĀcrit	-761
‚ĖĀdid	-762
‚ĖĀcalled	-763
‚ĖĀepisode	-764
ern	-765
ross	-766
‚ĖĀart	-767
ains	-768
‚ĖĀnear	-769
til	-770
‚ĖĀob	-771
‚ĖĀhist	-772
‚ĖĀpol	-773
‚ĖĀdescrib	-774
‚ĖĀInd	-775
‚ĖĀbel	-776
emb	-777
ued	-778
‚ĖĀrece	-779
ople	-780
‚ĖĀrun	-781
‚ĖĀalong	-782
ins	-783
une	-784
‚ĖĀter	-785
iam	-786
imes	-787
ments	-788
‚ĖĀdep	-789
ccess	-790
‚ĖĀsaid	-791
‚ĖĀfeat	-792
roup	-793
‚ĖĀAmerican	-794
‚ĖĀbro	-795
‚ĖĀWh	-796
‚ĖĀdown	-797
ley	-798
ven	-799
‚ĖĀinst	-800
‚ĖĀthese	-801
‚ĖĀIs	-802
aking	-803
‚ĖĀMay	-804
‚ĖĀmil	-805
‚ĖĀdist	-806
der	-807
‚ĖĀthough	-808
gest	-809
‚ĖĀGer	-810
‚ĖĀAust	-811
‚ĖĀdisc	-812
‚ĖĀBritish	-813
‚ĖĀoper	-814
‚ĖĀuntil	-815
yl	-816
‚ĖĀZ	-817
‚ĖĀstart	-818
anc	-819
‚ĖĀcity	-820
oot	-821
ove	-822
‚ĖĀsame	-823
ting	-824
rap	-825
‚ĖĀinf	-826
ured	-827
‚ĖĀprev	-828
‚ĖĀreleased	-829
‚ĖĀgener	-830
‚ĖĀexp	-831
ty	-832
ange	-833
‚ĖĀown	-834
els	-835
ized	-836
‚ĖĀany	-837
‚ĖĀreturn	-838
‚ĖĀThey	-839
amed	-840
ially	-841
‚ĖĀkm	-842
ided	-843
‚ĖĀland	-844
‚ĖĀdesign	-845
‚ĖĀrep	-846
‚ĖĀwar	-847
‚ĖĀprov	-848
‚ĖĀmusic	-849
‚ĖĀWar	-850
‚ĖĀimp	-851
‚ĖĀmillion	-852
‚ĖĀbecause	-853
ajor	-854
‚ĖĀuse	-855
‚ĖĀarea	-856
tend	-857
‚ĖĀCon	-858
‚ĖĀfam	-859
‚ĖĀair	-860
‚ĖĀcar	-861
‚ĖĀAug	-862
‚ĖĀAugust	-863
oman	-864
az	-865
‚ĖĀlike	-866
au	-867
‚ĖĀopen	-868
‚ĖĀsuccess	-869
‚ĖĀmat	-870
osed	-871
‚ĖĀsim	-872
‚ĖĀocc	-873
erson	-874
ink	-875
‚ĖĀFr	-876
ep	-877
‚ĖĀconst	-878
‚ĖĀChr	-879
‚ĖĀpeople	-880
ook	-881
‚ĖĀcount	-882
enn	-883
‚ĖĀeff	-884
ull	-885
hy	-886
‚ĖĀins	-887
‚ĖĀpass	-888
stem	-889
‚ĖĀoffic	-890
ium	-891
chool	-892
ible	-893
xt	-894
‚ĖĀsix	-895
‚ĖĀsupport	-896
‚ĖĀ195	-897
‚ĖĀaround	-898
my	-899
‚ĖĀBl	-900
‚ĖĀBe	-901
‚ĖĀsmall	-902
‚ĖĀHowever	-903
‚ĖĀwin	-904
‚ĖĀ%	-905
‚ĖĀSept	-906
ah	-907
‚ĖĀnorth	-908
‚ĖĀadv	-909
‚ĖĀdam	-910
‚ĖĀgroup	-911
‚ĖĀstr	-912
‚ĖĀeach	-913
‚ĖĀCar	-914
‚ĖĀpoin	-915
‚ĖĀSeptember	-916
‚ĖĀconsid	-917
ony	-918
ues	-919
‚ĖĀmet	-920
‚ĖĀfollowing	-921
‚ĖĀcharacter	-922
ouse	-923
‚ĖĀJu	-924
ists	-925
wards	-926
‚ĖĀlife	-927
‚ĖĀWorld	-928
ms	-929
‚ĖĀPl	-930
erv	-931
‚ĖĀed	-932
‚ĖĀhead	-933
uc	-934
aining	-935
‚ĖĀAustral	-936
‚ĖĀ13	-937
‚ĖĀfive	-938
‚ĖĀcontro	-939
‚ĖĀmod	-940
‚ĖĀattack	-941
‚ĖĀgovern	-942
‚ĖĀ193	-943
ording	-944
ient	-945
‚ĖĀvar	-946
‚ĖĀresult	-947
ales	-948
‚ĖĀComm	-949
‚ĖĀwill	-950
ole	-951
‚ĖĀlarge	-952
‚ĖĀAll	-953
uth	-954
‚ĖĀever	-955
oss	-956
ution	-957
‚ĖĀTe	-958
ets	-959
‚ĖĀ191	-960
‚ĖĀgu	-961
‚ĖĀII	-962
‚ĖĀHer	-963
‚ĖĀann	-964
‚ĖĀreport	-965
‚ĖĀCol	-966
ague	-967
‚ĖĀconc	-968
ural	-969
‚ĖĀUS	-970
rote	-971
‚ĖĀCl	-972
‚ĖĀMe	-973
lish	-974
‚ĖĀbook	-975
‚ĖĀJune	-976
‚ĖĀEu	-977
‚ĖĀNorth	-978
aving	-979
und	-980
aced	-981
‚ĖĀtit	-982
‚ĖĀFor	-983
ash	-984
‚ĖĀGerman	-985
‚ĖĀsince	-986
ik	-987
dom	-988
‚ĖĀStates	-989
ble	-990
‚ĖĀprom	-991
‚ĖĀsouth	-992
‚ĖĀreceived	-993
ped	-994
‚ĖĀfinal	-995
‚ĖĀmajor	-996
ilt	-997
‚ĖĀname	-998
med	-999
ately	-1000
ivision	-1001
‚ĖĀJan	-1002
pect	-1003
‚ĖĀAd	-1004
‚ĖĀOct	-1005
‚ĖĀpartic	-1006
‚ĖĀsystem	-1007
‚ĖĀpublic	-1008
..	-1009
‚ĖĀcare	-1010
‚ĖĀstate	-1011
‚ĖĀdr	-1012
‚ĖĀSouth	-1013
‚ĖĀwhat	-1014
ives	-1015
‚ĖĀdirect	-1016
‚ĖĀhel	-1017
‚ĖĀKing	-1018
‚ĖĀlast	-1019
‚ĖĀChrist	-1020
‚ĖĀdescribed	-1021
uary	-1022
‚ĖĀext	-1023
‚ĖĀOctober	-1024
tle	-1025
ored	-1026
‚ĖĀline	-1027
‚ĖĀ$	-1028
hel	-1029
‚ĖĀ14	-1030
‚ĖĀappear	-1031
‚ĖĀ...	-1032
‚ĖĀrest	-1033
‚ĖĀweek	-1034
‚ĖĀCan	-1035
‚ĖĀplayed	-1036
cess	-1037
‚ĖĀbatt	-1038
‚ĖĀincre	-1039
‚ĖĀFe	-1040
‚ĖĀtook	-1041
‚ĖĀNov	-1042
‚ĖĀnow	-1043
‚ĖĀclass	-1044
‚ĖĀ[	-1045
‚ĖĀ]	-1046
arl	-1047
ropical	-1048
‚ĖĀbuild	-1049
aged	-1050
‚ĖĀworld	-1051
gin	-1052
‚ĖĀJuly	-1053
ages	-1054
‚ĖĀlate	-1055
‚ĖĀwrote	-1056
‚ĖĀYork	-1057
empt	-1058
iving	-1059
ional	-1060
‚ĖĀwon	-1061
‚ĖĀTr	-1062
‚ĖĀspecies	-1063
‚ĖĀstru	-1064
ology	-1065
‚ĖĀchild	-1066
aim	-1067
‚ĖĀ25	-1068
ideo	-1069
‚ĖĀmuch	-1070
‚ĖĀDuring	-1071
ody	-1072
‚ĖĀdue	-1073
ified	-1074
‚ĖĀserv	-1075
‚ĖĀGu	-1076
pril	-1077
‚ĖĀApril	-1078
‚ĖĀsingle	-1079
‚ĖĀallow	-1080
ats	-1081
‚ĖĀcamp	-1082
iod	-1083
‚ĖĀshort	-1084
‚ĖĀdiffer	-1085
min	-1086
‚ĖĀport	-1087
‚ĖĀvers	-1088
‚ĖĀdeath	-1089
‚ĖĀjust	-1090
‚ĖĀty	-1091
‚ĖĀmar	-1092
‚ĖĀanother	-1093
‚ĖĀincluded	-1094
ball	-1095
‚ĖĀEuro	-1096
‚ĖĀposs	-1097
‚ĖĀold	-1098
ility	-1099
ively	-1100
‚ĖĀstorm	-1101
‚ĖĀJanuary	-1102
get	-1103
‚ĖĀeven	-1104
‚ĖĀgun	-1105
‚ĖĀwithin	-1106
ission	-1107
‚ĖĀleft	-1108
‚ĖĀlist	-1109
‚ĖĀEngland	-1110
ism	-1111
omin	-1112
‚ĖĀposition	-1113
‚ĖĀnamed	-1114
‚ĖĀbased	-1115
‚ĖĀestab	-1116
‚ĖĀif	-1117
ants	-1118
‚ĖĀarr	-1119
‚ĖĀconf	-1120
‚ĖĀalthough	-1121
‚ĖĀvis	-1122
‚ĖĀprog	-1123
‚ĖĀattempt	-1124
ax	-1125
‚ĖĀ30	-1126
ont	-1127
‚ĖĀvery	-1128
‚ĖĀappro	-1129
‚ĖĀthird	-1130
ina	-1131
‚ĖĀgames	-1132
akes	-1133
ital	-1134
‚ĖĀtop	-1135
‚ĖĀbelie	-1136
‚ĖĀref	-1137
‚ĖĀtrack	-1138
ctions	-1139
ple	-1140
‚ĖĀAnd	-1141
‚ĖĀMarch	-1142
ner	-1143
‚ĖĀfamily	-1144
‚ĖĀprevious	-1145
by	-1146
‚ĖĀlit	-1147
‚ĖĀNovember	-1148
‚ĖĀMus	-1149
‚ĖĀpower	-1150
‚ĖĀPro	-1151
‚ĖĀGe	-1152
‚ĖĀtri	-1153
‚ĖĀevent	-1154
‚ĖĀperiod	-1155
‚ĖĀreview	-1156
‚ĖĀGr	-1157
‚ĖĀbest	-1158
ilar	-1159
‚ĖĀway	-1160
‚ĖĀhome	-1161
mber	-1162
‚ĖĀresp	-1163
‚ĖĀschool	-1164
‚ĖĀQ	-1165
‚ĖĀwater	-1166
‚ĖĀEurope	-1167
‚ĖĀgovernment	-1168
‚ĖĀHis	-1169
ances	-1170
‚ĖĀRo	-1171
ograp	-1172
ently	-1173
‚ĖĀexpl	-1174
‚ĖĀ192	-1175
‚ĖĀDece	-1176
‚ĖĀDecember	-1177
‚ĖĀmen	-1178
‚ĖĀthose	-1179
urric	-1180
avy	-1181
ret	-1182
raft	-1183
‚ĖĀBy	-1184
ger	-1185
‚ĖĀturn	-1186
‚ĖĀThere	-1187
‚ĖĀconstru	-1188
ract	-1189
‚ĖĀhum	-1190
‚ĖĀplace	-1191
ience	-1192
‚ĖĀorgan	-1193
ulation	-1194
‚ĖĀsl	-1195
‚ĖĀbuilt	-1196
‚ĖĀCity	-1197
ards	-1198
ians	-1199
‚ĖĀbre	-1200
ature	-1201
urther	-1202
‚ĖĀgreat	-1203
ides	-1204
‚ĖĀstory	-1205
‚ĖĀprote	-1206
‚ĖĀcommand	-1207
pend	-1208
ached	-1209
‚ĖĀkill	-1210
‚ĖĀmonth	-1211
‚ĖĀWhen	-1212
‚ĖĀcolle	-1213
ched	-1214
hest	-1215
‚ĖĀsent	-1216
‚ĖĀperson	-1217
‚ĖĀoriginal	-1218
ript	-1219
itary	-1220
‚ĖĀmake	-1221
iversity	-1222
‚ĖĀhand	-1223
‚ĖĀ100	-1224
‚ĖĀopp	-1225
eder	-1226
‚ĖĀmed	-1227
‚ĖĀ2009	-1228
‚ĖĀ2010	-1229
‚ĖĀauth	-1230
‚ĖĀrequ	-1231
‚ĖĀhal	-1232
‚ĖĀ2008	-1233
‚ĖĀvideo	-1234
‚ĖĀNational	-1235
ention	-1236
‚ĖĀpresent	-1237
oci	-1238
‚ĖĀmark	-1239
‚ĖĀph	-1240
aur	-1241
‚ĖĀsug	-1242
‚ĖĀeng	-1243
‚ĖĀclub	-1244
ences	-1245
riend	-1246
ham	-1247
por	-1248
iven	-1249
elt	-1250
ene	-1251
aster	-1252
‚ĖĀview	-1253
ically	-1254
self	-1255
‚ĖĀmoved	-1256
‚ĖĀMc	-1257
‚ĖĀled	-1258
‚ĖĀcapt	-1259
‚ĖĀrole	-1260
‚ĖĀaddition	-1261
‚ĖĀRiver	-1262
‚ĖĀstand	-1263
‚ĖĀstill	-1264
‚ĖĀleg	-1265
‚ĖĀcame	-1266
‚ĖĀiss	-1267
‚ĖĀlocal	-1268
‚ĖĀrepl	-1269
ense	-1270
rench	-1271
gy	-1272
aff	-1273
‚ĖĀoften	-1274
‚ĖĀhistory	-1275
‚ĖĀcommon	-1276
ival	-1277
‚ĖĀcaus	-1278
‚ĖĀcour	-1279
‚ĖĀdest	-1280
‚ĖĀWe	-1281
ae	-1282
ison	-1283
‚ĖĀMan	-1284
‚ĖĀdem	-1285
‚ĖĀeffect	-1286
‚ĖĀPr	-1287
aken	-1288
‚ĖĀfew	-1289
ery	-1290
‚ĖĀnext	-1291
‚ĖĀconsidered	-1292
ady	-1293
ops	-1294
‚ĖĀtrad	-1295
eng	-1296
‚ĖĀ2007	-1297
‚ĖĀplayer	-1298
‚ĖĀBo	-1299
ories	-1300
‚ĖĀsuggest	-1301
be	-1302
urricane	-1303
ling	-1304
‚ĖĀstar	-1305
lev	-1306
‚ĖĀFl	-1307
‚ĖĀexper	-1308
‚ĖĀNo	-1309
side	-1310
‚ĖĀFrench	-1311
‚ĖĀcareer	-1312
‚ĖĀsimilar	-1313
‚ĖĀmy	-1314
astern	-1315
‚ĖĀrecorded	-1316
‚ĖĀSp	-1317
‚ĖĀOne	-1318
‚ĖĀEnglish	-1319
uss	-1320
‚ĖĀside	-1321
‚ĖĀright	-1322
ined	-1323
‚ĖĀinit	-1324
‚ĖĀimport	-1325
‚ĖĀcr	-1326
rown	-1327
‚ĖĀOr	-1328
‚ĖĀPe	-1329
‚ĖĀreal	-1330
‚ĖĀclaim	-1331
let	-1332
que	-1333
‚ĖĀcompany	-1334
‚ĖĀcover	-1335
‚ĖĀpublished	-1336
‚ĖĀdeb	-1337
‚ĖĀcontinued	-1338
ai	-1339
rew	-1340
idge	-1341
‚ĖĀyou	-1342
‚ĖĀrefer	-1343
arn	-1344
‚ĖĀtake	-1345
‚ĖĀwithout	-1346
‚ĖĀPh	-1347
‚ĖĀbas	-1348
‚ĖĀmid	-1349
‚ĖĀBatt	-1350
‚ĖĀsold	-1351
‚ĖĀsongs	-1352
‚ĖĀdifferent	-1353
ternational	-1354
‚ĖĀant	-1355
‚ĖĀsay	-1356
‚ĖĀWith	-1357
‚ĖĀtown	-1358
‚ĖĀformer	-1359
ior	-1360
‚ĖĀheld	-1361
‚ĖĀwind	-1362
uted	-1363
‚ĖĀComp	-1364
‚ĖĀAcc	-1365
atter	-1366
‚ĖĀamong	-1367
ness	-1368
ister	-1369
‚ĖĀmemb	-1370
‚ĖĀlevel	-1371
lu	-1372
‚ĖĀtot	-1373
‚ĖĀtem	-1374
‚ĖĀarch	-1375
‚ĖĀroad	-1376
ne	-1377
‚ĖĀpolit	-1378
ged	-1379
‚ĖĀdefe	-1380
‚ĖĀfield	-1381
‚ĖĀwritten	-1382
arch	-1383
thing	-1384
‚ĖĀevery	-1385
‚ĖĀes	-1386
‚ĖĀplan	-1387
bs	-1388
ps	-1389
‚ĖĀPort	-1390
‚ĖĀhalf	-1391
‚ĖĀ21	-1392
ampions	-1393
‚ĖĀDivision	-1394
alk	-1395
‚ĖĀtw	-1396
‚ĖĀrelease	-1397
‚ĖĀ2011	-1398
resent	-1399
ves	-1400
‚ĖĀWill	-1401
estern	-1402
‚ĖĀfun	-1403
iment	-1404
‚ĖĀbecome	-1405
ead	-1406
‚ĖĀmag	-1407
‚ĖĀ2006	-1408
tended	-1409
‚ĖĀcommun	-1410
‚ĖĀfurther	-1411
‚ĖĀAccording	-1412
‚ĖĀav	-1413
ensive	-1414
‚ĖĀAlthough	-1415
‚ĖĀwest	-1416
‚ĖĀState	-1417
‚ĖĀchurch	-1418
‚ĖĀhowever	-1419
‚ĖĀ23	-1420
‚ĖĀdays	-1421
‚ĖĀCanad	-1422
‚ĖĀstrong	-1423
yle	-1424
‚ĖĀeast	-1425
‚ĖĀfind	-1426
itar	-1427
‚ĖĀversion	-1428
lear	-1429
‚ĖĀjoin	-1430
roy	-1431
bru	-1432
ried	-1433
ott	-1434
‚ĖĀtitle	-1435
‚ĖĀcompet	-1436
‚ĖĀparticular	-1437
br	-1438
‚ĖĀ&	-1439
pite	-1440
‚ĖĀlow	-1441
‚ĖĀmilitary	-1442
mp	-1443
‚ĖĀpar	-1444
‚ĖĀCount	-1445
‚ĖĀdel	-1446
par	-1447
‚ĖĀbeh	-1448
rodu	-1449
‚ĖĀorder	-1450
‚ĖĀChurch	-1451
‚ĖĀauthor	-1452
‚ĖĀLeague	-1453
‚ĖĀprop	-1454
‚ĖĀRoman	-1455
‚ĖĀcontrol	-1456
‚ĖĀMin	-1457
thern	-1458
bruary	-1459
outhern	-1460
‚ĖĀFebruary	-1461
aly	-1462
‚ĖĀSong	-1463
‚ĖĀfoot	-1464
‚ĖĀtimes	-1465
fric	-1466
‚ĖĀPer	-1467
‚ĖĀgave	-1468
‚ĖĀGener	-1469
‚ĖĀless	-1470
‚ĖĀ22	-1471
‚ĖĀsit	-1472
‚ĖĀmembers	-1473
‚ĖĀreported	-1474
‚ĖĀ26	-1475
‚ĖĀband	-1476
‚ĖĀvict	-1477
ots	-1478
raw	-1479
‚ĖĀchang	-1480
‚ĖĀ24	-1481
ylan	-1482
‚ĖĀfore	-1483
‚ĖĀDylan	-1484
‚ĖĀnort	-1485
‚ĖĀproduced	-1486
ches	-1487
‚ĖĀGeor	-1488
‚ĖĀ!	-1489
‚ĖĀAb	-1490
‚ĖĀprof	-1491
levision	-1492
‚ĖĀ2012	-1493
‚ĖĀtotal	-1494
‚ĖĀel	-1495
ices	-1496
augh	-1497
ailed	-1498
‚ĖĀstat	-1499
urs	-1500
‚ĖĀPark	-1501
‚ĖĀpopular	-1502
‚ĖĀproduction	-1503
aces	-1504
iety	-1505
line	-1506
‚ĖĀOld	-1507
‚ĖĀfre	-1508
‚ĖĀWest	-1509
‚ĖĀdecl	-1510
ception	-1511
‚ĖĀtropical	-1512
ront	-1513
hern	-1514
oung	-1515
‚ĖĀproject	-1516
‚ĖĀnov	-1517
‚ĖĀsol	-1518
‚ĖĀforces	-1519
itions	-1520
‚ĖĀpoint	-1521
‚ĖĀchildren	-1522
apan	-1523
‚ĖĀBar	-1524
‚ĖĀcur	-1525
‚ĖĀJapan	-1526
‚ĖĀcult	-1527
‚ĖĀhaving	-1528
‚ĖĀinclude	-1529
‚ĖĀobs	-1530
‚ĖĀcritic	-1531
‚ĖĀhistor	-1532
‚ĖĀPar	-1533
reen	-1534
pec	-1535
‚ĖĀ28	-1536
‚ĖĀinvol	-1537
‚ĖĀlost	-1538
‚ĖĀinflu	-1539
ler	-1540
ering	-1541
‚ĖĀgiven	-1542
alion	-1543
‚ĖĀwant	-1544
‚ĖĀX	-1545
ression	-1546
‚ĖĀcountry	-1547
inc	-1548
‚ĖĀfr	-1549
‚ĖĀAss	-1550
‚ĖĀfire	-1551
‚ĖĀsignific	-1552
‚ĖĀrepresent	-1553
‚ĖĀmanag	-1554
sh	-1555
ize	-1556
chn	-1557
omen	-1558
‚ĖĀ2013	-1559
ape	-1560
omet	-1561
‚ĖĀseen	-1562
‚ĖĀsite	-1563
osp	-1564
‚ĖĀDes	-1565
‚ĖĀeight	-1566
‚ĖĀprogram	-1567
vers	-1568
‚ĖĀnever	-1569
‚ĖĀmaking	-1570
‚ĖĀfar	-1571
‚ĖĀestabl	-1572
‚ĖĀstated	-1573
‚ĖĀSim	-1574
‚ĖĀdet	-1575
‚ĖĀcomb	-1576
‚ĖĀAfric	-1577
‚ĖĀpress	-1578
‚ĖĀMiss	-1579
‚ĖĀbody	-1580
‚ĖĀshould	-1581
‚ĖĀEd	-1582
‚ĖĀWhile	-1583
‚ĖĀmatch	-1584
‚ĖĀGeneral	-1585
‚ĖĀAm	-1586
‚ĖĀaff	-1587
ither	-1588
‚ĖĀCent	-1589
‚ĖĀfact	-1590
ploy	-1591
‚ĖĀreturned	-1592
‚ĖĀDav	-1593
‚ĖĀpat	-1594
reet	-1595
rent	-1596
‚ĖĀUniversity	-1597
‚ĖĀfem	-1598
craft	-1599
ising	-1600
enc	-1601
‚ĖĀord	-1602
‚ĖĀft	-1603
ours	-1604
‚ĖĀpost	-1605
‚ĖĀThese	-1606
‚ĖĀAmerica	-1607
‚ĖĀ190	-1608
‚ĖĀEar	-1609
‚ĖĀships	-1610
‚ĖĀestablished	-1611
sequ	-1612
‚ĖĀPol	-1613
‚ĖĀhow	-1614
‚ĖĀearl	-1615
‚ĖĀsound	-1616
‚ĖĀisland	-1617
ampionship	-1618
‚ĖĀannoun	-1619
‚ĖĀpopulation	-1620
‚ĖĀequ	-1621
‚ĖĀstruct	-1622
‚ĖĀreached	-1623
‚ĖĀchart	-1624
‚ĖĀ50	-1625
ably	-1626
‚ĖĀSte	-1627
‚ĖĀsoc	-1628
‚ĖĀaway	-1629
‚ĖĀnoted	-1630
ades	-1631
‚ĖĀAir	-1632
‚ĖĀIre	-1633
‚ĖĀIreland	-1634
play	-1635
‚ĖĀtoo	-1636
igade	-1637
‚ĖĀJack	-1638
‚ĖĀacross	-1639
‚ĖĀfriend	-1640
‚ĖĀground	-1641
‚ĖĀthought	-1642
‚ĖĀdeveloped	-1643
‚ĖĀthroughout	-1644
ope	-1645
‚ĖĀgod	-1646
‚ĖĀHa	-1647
‚ĖĀlight	-1648
fic	-1649
ox	-1650
‚ĖĀEv	-1651
‚ĖĀseven	-1652
‚ĖĀ27	-1653
‚ĖĀgen	-1654
‚ĖĀintrodu	-1655
me	-1656
‚ĖĀdiv	-1657
ondon	-1658
‚ĖĀusing	-1659
‚ĖĀLondon	-1660
‚ĖĀhimself	-1661
ground	-1662
‚ĖĀWilliam	-1663
‚ĖĀdevelopment	-1664
‚ĖĀgood	-1665
‚ĖĀla	-1666
‚ĖĀdestroy	-1667
‚ĖĀNe	-1668
‚ĖĀhig	-1669
‚ĖĀlim	-1670
ument	-1671
‚ĖĀFeder	-1672
aint	-1673
‚ĖĀfelt	-1674
‚ĖĀsignificant	-1675
ford	-1676
most	-1677
used	-1678
‚ĖĀperformed	-1679
ese	-1680
ctor	-1681
ological	-1682
‚ĖĀimportant	-1683
yn	-1684
reek	-1685
‚ĖĀcast	-1686
idence	-1687
‚ĖĀAustralia	-1688
‚ĖĀwriting	-1689
work	-1690
‚ĖĀpra	-1691
‚ĖĀmiles	-1692
arr	-1693
ords	-1694
‚ĖĀMich	-1695
‚ĖĀfather	-1696
‚ĖĀtelevision	-1697
amb	-1698
‚ĖĀcou	-1699
‚ĖĀide	-1700
‚ĖĀvarious	-1701
‚ĖĀinterest	-1702
atic	-1703
‚ĖĀareas	-1704
‚ĖĀhuman	-1705
int	-1706
oon	-1707
ivil	-1708
‚ĖĀAtl	-1709
imately	-1710
ream	-1711
‚ĖĀtour	-1712
‚ĖĀblack	-1713
‚ĖĀnight	-1714
ones	-1715
‚ĖĀtyp	-1716
‚ĖĀdied	-1717
‚ĖĀfull	-1718
‚ĖĀBlack	-1719
utes	-1720
‚ĖĀlook	-1721
‚ĖĀprot	-1722
‚ĖĀwent	-1723
aren	-1724
‚ĖĀrad	-1725
‚ĖĀwat	-1726
‚ĖĀactiv	-1727
‚ĖĀwhite	-1728
‚ĖĀdoes	-1729
‚ĖĀsuccessful	-1730
‚ĖĀRich	-1731
‚ĖĀevents	-1732
‚ĖĀneed	-1733
ief	-1734
‚ĖĀsk	-1735
‚ĖĀReg	-1736
‚ĖĀlaw	-1737
‚ĖĀChar	-1738
‚ĖĀRober	-1739
aign	-1740
‚ĖĀplayers	-1741
‚ĖĀstarted	-1742
aul	-1743
ges	-1744
‚ĖĀRoad	-1745
‚ĖĀmodern	-1746
‚ĖĀmm	-1747
‚ĖĀRoy	-1748
‚ĖĀten	-1749
‚ĖĀdiscover	-1750
‚ĖĀsee	-1751
‚ĖĀfeet	-1752
‚ĖĀJames	-1753
‚ĖĀformed	-1754
‚ĖĀcor	-1755
itive	-1756
tain	-1757
‚ĖĀrange	-1758
ask	-1759
‚ĖĀconv	-1760
‚ĖĀperformance	-1761
‚ĖĀmix	-1762
‚ĖĀpoem	-1763
‚ĖĀhouse	-1764
‚ĖĀstyle	-1765
‚ĖĀCounty	-1766
‚ĖĀbuilding	-1767
‚ĖĀrelations	-1768
‚ĖĀball	-1769
‚ĖĀcaused	-1770
ung	-1771
‚ĖĀcat	-1772
antic	-1773
‚ĖĀforce	-1774
rick	-1775
‚ĖĀage	-1776
‚ĖĀprim	-1777
‚ĖĀread	-1778
‚ĖĀput	-1779
af	-1780
ald	-1781
‚ĖĀtrav	-1782
‚ĖĀvill	-1783
ration	-1784
‚ĖĀtechn	-1785
‚ĖĀcy	-1786
ster	-1787
‚ĖĀMount	-1788
‚ĖĀEl	-1789
alth	-1790
‚ĖĀcreated	-1791
‚ĖĀ189	-1792
‚ĖĀPal	-1793
‚ĖĀofficial	-1794
na	-1795
ael	-1796
con	-1797
ico	-1798
‚ĖĀSu	-1799
‚ĖĀYou	-1800
‚ĖĀ2004	-1801
‚ĖĀsuff	-1802
‚ĖĀentire	-1803
‚ĖĀke	-1804
ublic	-1805
‚ĖĀ2005	-1806
‚ĖĀable	-1807
‚ĖĀnovel	-1808
‚ĖĀpolitical	-1809
ec	-1810
isc	-1811
ogn	-1812
ush	-1813
‚ĖĀTo	-1814
‚ĖĀcharacters	-1815
ourn	-1816
‚ĖĀget	-1817
‚ĖĀsum	-1818
‚ĖĀcoast	-1819
‚ĖĀrelig	-1820
‚ĖĀothers	-1821
‚ĖĀconstruction	-1822
omb	-1823
‚ĖĀbird	-1824
‚ĖĀbegin	-1825
abor	-1826
aves	-1827
‚ĖĀHigh	-1828
‚ĖĀoccur	-1829
oll	-1830
ring	-1831
‚ĖĀpit	-1832
‚ĖĀpri	-1833
‚ĖĀson	-1834
iness	-1835
‚ĖĀ‚Äô	-1836
‚ĖĀcert	-1837
day	-1838
ying	-1839
‚ĖĀMag	-1840
‚ĖĀTown	-1841
ressed	-1842
‚ĖĀonce	-1843
‚ĖĀGl	-1844
‚ĖĀAng	-1845
ample	-1846
‚ĖĀremained	-1847
‚ĖĀlocated	-1848
‚ĖĀste	-1849
epend	-1850
isted	-1851
iting	-1852
‚ĖĀsurv	-1853
‚ĖĀbecom	-1854
‚ĖĀmount	-1855
ination	-1856
‚ĖĀpromot	-1857
rest	-1858
‚ĖĀlik	-1859
‚ĖĀtro	-1860
asing	-1861
ficult	-1862
‚ĖĀworks	-1863
‚ĖĀbattle	-1864
‚ĖĀscored	-1865
‚ĖĀdifficult	-1866
fall	-1867
‚ĖĀCor	-1868
‚ĖĀCare	-1869
‚ĖĀproduc	-1870
‚ĖĀred	-1871
ected	-1872
‚ĖĀmeet	-1873
‚ĖĀannounced	-1874
‚ĖĀcompleted	-1875
‚ĖĀtradition	-1876
‚ĖĀAustralian	-1877
‚ĖĀrank	-1878
‚ĖĀKingdom	-1879
‚ĖĀcampaign	-1880
‚ĖĀnational	-1881
uck	-1882
‚ĖĀHist	-1883
‚ĖĀstars	-1884
‚ĖĀregion	-1885
‚ĖĀCal	-1886
‚ĖĀSec	-1887
‚ĖĀSom	-1888
‚ĖĀfig	-1889
‚ĖĀguns	-1890
‚ĖĀhold	-1891
‚ĖĀrock	-1892
‚ĖĀIsland	-1893
ator	-1894
‚ĖĀredu	-1895
rie	-1896
‚ĖĀCup	-1897
‚ĖĀlittle	-1898
‚ĖĀCompany	-1899
‚ĖĀprocess	-1900
iers	-1901
‚ĖĀfav	-1902
‚ĖĀgoal	-1903
‚ĖĀhelp	-1904
‚ĖĀfight	-1905
‚ĖĀinstead	-1906
irc	-1907
ivid	-1908
‚ĖĀMor	-1909
‚ĖĀRec	-1910
‚ĖĀtre	-1911
hem	-1912
‚ĖĀval	-1913
‚ĖĀgrow	-1914
‚ĖĀpred	-1915
‚ĖĀadded	-1916
‚ĖĀgl	-1917
ament	-1918
itted	-1919
rought	-1920
‚ĖĀlet	-1921
‚ĖĀcross	-1922
‚ĖĀleast	-1923
‚ĖĀfollowed	-1924
ounc	-1925
‚ĖĀfac	-1926
‚ĖĀpeak	-1927
‚ĖĀfront	-1928
‚ĖĀappeared	-1929
‚ĖĀ31	-1930
‚ĖĀOl	-1931
ways	-1932
‚ĖĀrev	-1933
‚ĖĀknow	-1934
‚ĖĀkilled	-1935
‚ĖĀKe	-1936
leet	-1937
quad	-1938
‚ĖĀborn	-1939
‚ĖĀmonths	-1940
‚ĖĀoriginally	-1941
‚ĖĀArmy	-1942
‚ĖĀwife	-1943
elling	-1944
‚ĖĀcomment	-1945
‚ĖĀer	-1946
‚ĖĀDavid	-1947
‚ĖĀsouthern	-1948
reg	-1949
‚ĖĀcas	-1950
‚ĖĀBill	-1951
‚ĖĀloss	-1952
enth	-1953
oice	-1954
ries	-1955
‚ĖĀfif	-1956
ality	-1957
enced	-1958
orse	-1959
‚ĖĀnuc	-1960
‚ĖĀGrand	-1961
‚ĖĀassoci	-1962
‚ĖĀHam	-1963
‚ĖĀagre	-1964
‚ĖĀident	-1965
bo	-1966
‚ĖĀ29	-1967
angu	-1968
‚ĖĀwomen	-1969
‚ĖĀeastern	-1970
‚ĖĀrelationship	-1971
‚ĖĀ2003	-1972
‚ĖĀmass	-1973
‚ĖĀMusic	-1974
‚ĖĀcritics	-1975
‚ĖĀaccom	-1976
‚ĖĀFrance	-1977
‚ĖĀmother	-1978
‚ĖĀeventually	-1979
acy	-1980
off	-1981
‚ĖĀ40	-1982
‚ĖĀSome	-1983
‚ĖĀaward	-1984
‚ĖĀfeatures	-1985
‚ĖĀhurricane	-1986
lect	-1987
‚ĖĀ185	-1988
‚ĖĀbus	-1989
‚ĖĀ2015	-1990
‚ĖĀOther	-1991
‚ĖĀlive	-1992
‚ĖĀbroad	-1993
gr	-1994
com	-1995
‚ĖĀaud	-1996
field	-1997
‚ĖĀanim	-1998
‚ĖĀcond	-1999
‚ĖĀyoung	-2000
app	-2001
idd	-2002
‚ĖĀcell	-2003
‚ĖĀstri	-2004
‚ĖĀroute	-2005
‚ĖĀtaken	-2006
‚ĖĀappoin	-2007
‚ĖĀfourth	-2008
‚ĖĀrecogn	-2009
‚ĖĀTwo	-2010
‚ĖĀserved	-2011
ray	-2012
here	-2013
‚ĖĀbar	-2014
emy	-2015
‚ĖĀestim	-2016
‚ĖĀdamage	-2017
‚ĖĀprofess	-2018
‚ĖĀEx	-2019
ully	-2020
‚ĖĀlack	-2021
‚ĖĀheavy	-2022
‚ĖĀsw	-2023
ique	-2024
antry	-2025
‚ĖĀbase	-2026
‚ĖĀeither	-2027
‚ĖĀdecided	-2028
ota	-2029
inal	-2030
‚ĖĀsex	-2031
‚ĖĀvoc	-2032
‚ĖĀaver	-2033
arliam	-2034
‚ĖĀproble	-2035
‚ĖĀSw	-2036
‚ĖĀbehind	-2037
‚ĖĀcommer	-2038
‚ĖĀcondom	-2039
‚ĖĀBattalion	-2040
aper	-2041
osaur	-2042
gether	-2043
olution	-2044
‚ĖĀbelieved	-2045
‚ĖĀtogether	-2046
‚ĖĀmor	-2047
azine	-2048
‚ĖĀsepar	-2049
chie	-2050
‚ĖĀarg	-2051
‚ĖĀsuper	-2052
‚ĖĀRobert	-2053
ought	-2054
‚ĖĀindivid	-2055
‚ĖĀplaying	-2056
‚ĖĀve	-2057
‚ĖĀimpro	-2058
ille	-2059
igned	-2060
‚ĖĀLove	-2061
‚ĖĀCarey	-2062
ization	-2063
arliament	-2064
‚ĖĀGod	-2065
ouncil	-2066
‚ĖĀcreat	-2067
‚ĖĀexample	-2068
‚ĖĀspecial	-2069
‚ĖĀ188	-2070
‚ĖĀclos	-2071
‚ĖĀRoyal	-2072
‚ĖĀclose	-2073
‚ĖĀalmost	-2074
‚ĖĀmove	-2075
‚ĖĀaccept	-2076
lo	-2077
‚ĖĀquar	-2078
ements	-2079
‚ĖĀleading	-2080
hys	-2081
cial	-2082
‚ĖĀMex	-2083
‚ĖĀMon	-2084
‚ĖĀask	-2085
‚ĖĀburn	-2086
‚ĖĀlangu	-2087
‚ĖĀservice	-2088
‚ĖĀEuropean	-2089
‚ĖĀgenerally	-2090
aching	-2091
‚ĖĀmater	-2092
‚ĖĀround	-2093
‚ĖĀopened	-2094
‚ĖĀFederer	-2095
‚ĖĀtowards	-2096
‚ĖĀelements	-2097
‚ĖĀarm	-2098
‚ĖĀfall	-2099
urb	-2100
‚ĖĀhy	-2101
‚ĖĀdou	-2102
‚ĖĀsour	-2103
‚ĖĀweeks	-2104
‚ĖĀbrought	-2105
mar	-2106
‚ĖĀSer	-2107
‚ĖĀnon	-2108
‚ĖĀmiss	-2109
iction	-2110
‚ĖĀBrigade	-2111
‚ĖĀfinished	-2112
‚ĖĀInternational	-2113
‚ĖĀce	-2114
‚ĖĀra	-2115
rict	-2116
‚ĖĀcirc	-2117
‚ĖĀlaun	-2118
‚ĖĀIr	-2119
ceed	-2120
‚ĖĀBer	-2121
‚ĖĀsaw	-2122
icated	-2123
‚ĖĀWales	-2124
‚ĖĀstudy	-2125
‚ĖĀfeatured	-2126
illa	-2127
‚ĖĀhost	-2128
‚ĖĀrespect	-2129
‚ĖĀaircraft	-2130
‚ĖĀViet	-2131
‚ĖĀregular	-2132
‚ĖĀCr	-2133
‚ĖĀenc	-2134
‚ĖĀdraw	-2135
ests	-2136
‚ĖĀvol	-2137
‚ĖĀFlor	-2138
iation	-2139
‚ĖĀgeneral	-2140
ida	-2141
ned	-2142
read	-2143
‚ĖĀrese	-2144
‚ĖĀWhite	-2145
‚ĖĀelect	-2146
‚ĖĀpoints	-2147
‚ĖĀcontract	-2148
‚ĖĀdirected	-2149
iron	-2150
etwork	-2151
‚ĖĀcentral	-2152
‚ĖĀprovided	-2153
‚ĖĀChampionship	-2154
hic	-2155
‚ĖĀHen	-2156
‚ĖĀPart	-2157
‚ĖĀmeas	-2158
‚ĖĀaction	-2159
ze	-2160
‚ĖĀ35	-2161
‚ĖĀSy	-2162
ston	-2163
ordan	-2164
‚ĖĀfund	-2165
‚ĖĀupon	-2166
ography	-2167
‚ĖĀinform	-2168
‚ĖĀhighway	-2169
‚ĖĀdirector	-2170
‚ĖĀAct	-2171
‚ĖĀGame	-2172
‚ĖĀmean	-2173
‚ĖĀwall	-2174
‚ĖĀappearance	-2175
iol	-2176
val	-2177
‚ĖĀHar	-2178
‚ĖĀwid	-2179
‚ĖĀcoll	-2180
‚ĖĀFollow	-2181
‚ĖĀearlier	-2182
eum	-2183
‚ĖĀmi	-2184
ency	-2185
‚ĖĀ186	-2186
‚ĖĀBro	-2187
‚ĖĀEast	-2188
‚ĖĀFrom	-2189
‚ĖĀyard	-2190
‚ĖĀJordan	-2191
odes	-2192
‚ĖĀ2014	-2193
‚ĖĀking	-2194
‚ĖĀsequ	-2195
‚ĖĀflood	-2196
‚ĖĀfemale	-2197
‚ĖĀrather	-2198
umb	-2199
medi	-2200
‚ĖĀPres	-2201
‚ĖĀindust	-2202
‚ĖĀtroops	-2203
‚ĖĀcurrent	-2204
irl	-2205
unk	-2206
‚ĖĀPlay	-2207
‚ĖĀThom	-2208
‚ĖĀlargest	-2209
‚ĖĀvictory	-2210
‚ĖĀFollowing	-2211
bit	-2212
ino	-2213
‚ĖĀdev	-2214
‚ĖĀren	-2215
oring	-2216
‚ĖĀreve	-2217
‚ĖĀemploy	-2218
‚ĖĀmanager	-2219
‚ĖĀsubsequ	-2220
‚ĖĀChristian	-2221
‚ĖĀoperations	-2222
‚ĖĀparticularly	-2223
‚ĖĀDu	-2224
ming	-2225
‚ĖĀJew	-2226
‚ĖĀcost	-2227
‚ĖĀachie	-2228
‚ĖĀAtlantic	-2229
uter	-2230
‚ĖĀRep	-2231
‚ĖĀHero	-2232
‚ĖĀHouse	-2233
‚ĖĀGeorge	-2234
‚ĖĀwanted	-2235
‚ĖĀopening	-2236
oid	-2237
ude	-2238
cher	-2239
stit	-2240
‚ĖĀbeg	-2241
‚ĖĀcondu	-2242
orts	-2243
‚ĖĀMad	-2244
‚ĖĀyards	-2245
‚ĖĀevidence	-2246
mb	-2247
eler	-2248
‚ĖĀDay	-2249
‚ĖĀRed	-2250
‚ĖĀcut	-2251
‚ĖĀexc	-2252
‚ĖĀprob	-2253
ounter	-2254
‚ĖĀriver	-2255
‚ĖĀreason	-2256
‚ĖĀnorthern	-2257
iber	-2258
ouri	-2259
‚ĖĀinsp	-2260
‚ĖĀstage	-2261
‚ĖĀmember	-2262
cast	-2263
‚ĖĀ500	-2264
ength	-2265
‚ĖĀMary	-2266
‚ĖĀcrew	-2267
anding	-2268
‚ĖĀStreet	-2269
‚ĖĀengine	-2270
‚ĖĀFlorida	-2271
‚ĖĀallowed	-2272
‚ĖĀoutside	-2273
‚ĖĀpossible	-2274
‚ĖĀbi	-2275
‚ĖĀfoc	-2276
‚ĖĀstren	-2277
‚ĖĀsaying	-2278
oo	-2279
sel	-2280
‚ĖĀill	-2281
ellow	-2282
‚ĖĀMed	-2283
‚ĖĀhit	-2284
cript	-2285
‚ĖĀOliv	-2286
‚ĖĀwhom	-2287
atural	-2288
‚ĖĀhours	-2289
anch	-2290
west	-2291
conom	-2292
erous	-2293
‚ĖĀRock	-2294
‚ĖĀcase	-2295
ential	-2296
‚ĖĀnomin	-2297
‚ĖĀ2001	-2298
‚ĖĀfort	-2299
‚ĖĀdeter	-2300
‚ĖĀexist	-2301
‚ĖĀregard	-2302
‚ĖĀworked	-2303
‚ĖĀaccount	-2304
ania	-2305
ators	-2306
‚ĖĀMost	-2307
‚ĖĀpract	-2308
‚ĖĀstreng	-2309
‚ĖĀMissouri	-2310
eal	-2311
atin	-2312
‚ĖĀWal	-2313
‚ĖĀmot	-2314
‚ĖĀlength	-2315
‚ĖĀterrit	-2316
‚ĖĀrespons	-2317
‚ĖĀworking	-2318
cent	-2319
‚ĖĀBra	-2320
‚ĖĀnews	-2321
ama	-2322
‚ĖĀreb	-2323
board	-2324
artment	-2325
osition	-2326
‚ĖĀmaterial	-2327
‚ĖĀMy	-2328
‚ĖĀOd	-2329
‚ĖĀbur	-2330
‚ĖĀgold	-2331
‚ĖĀmach	-2332
‚ĖĀpoor	-2333
‚ĖĀdesigned	-2334
ata	-2335
ump	-2336
‚ĖĀGal	-2337
‚ĖĀneg	-2338
‚ĖĀrul	-2339
‚ĖĀfree	-2340
‚ĖĀlove	-2341
‚ĖĀseem	-2342
ault	-2343
‚ĖĀBay	-2344
‚ĖĀPaul	-2345
‚ĖĀTech	-2346
‚ĖĀstay	-2347
‚ĖĀpraised	-2348
uel	-2349
thod	-2350
ights	-2351
ishing	-2352
‚ĖĀavail	-2353
‚ĖĀIndian	-2354
‚ĖĀforced	-2355
‚ĖĀremains	-2356
‚ĖĀCo	-2357
ores	-2358
‚ĖĀ187	-2359
‚ĖĀ1970	-2360
‚ĖĀPhil	-2361
‚ĖĀCommand	-2362
alt	-2363
ana	-2364
‚ĖĀBest	-2365
‚ĖĀMark	-2366
‚ĖĀbill	-2367
‚ĖĀthink	-2368
‚ĖĀwinds	-2369
less	-2370
‚ĖĀcop	-2371
‚ĖĀgoals	-2372
‚ĖĀquick	-2373
‚ĖĀtreat	-2374
‚ĖĀMichael	-2375
‚ĖĀstation	-2376
‚ĖĀfootball	-2377
‚ĖĀincreased	-2378
‚ĖĀ¬£	-2379
aps	-2380
‚ĖĀdi	-2381
ened	-2382
heast	-2383
‚ĖĀpast	-2384
‚ĖĀpreviously	-2385
ago	-2386
‚ĖĀWil	-2387
‚ĖĀgre	-2388
‚ĖĀFirst	-2389
‚ĖĀabove	-2390
‚ĖĀreplaced	-2391
gg	-2392
ius	-2393
ule	-2394
gypt	-2395
vest	-2396
‚ĖĀBut	-2397
‚ĖĀCap	-2398
‚ĖĀsoon	-2399
‚ĖĀEgypt	-2400
‚ĖĀinvest	-2401
ica	-2402
vert	-2403
‚ĖĀly	-2404
‚ĖĀcivil	-2405
‚ĖĀDespite	-2406
‚ĖĀRichard	-2407
‚ĖĀbusiness	-2408
xas	-2409
‚ĖĀhon	-2410
‚ĖĀviol	-2411
‚ĖĀBus	-2412
‚ĖĀmer	-2413
‚ĖĀ2000	-2414
ession	-2415
ributed	-2416
‚ĖĀthreat	-2417
‚ĖĀwriter	-2418
‚ĖĀinterview	-2419
‚ĖĀcommercial	-2420
irth	-2421
‚ĖĀmph	-2422
asion	-2423
erved	-2424
‚ĖĀunits	-2425
‚ĖĀCanada	-2426
‚ĖĀestimated	-2427
hens	-2428
‚ĖĀQue	-2429
‚ĖĀesc	-2430
anned	-2431
‚ĖĀHill	-2432
‚ĖĀHenry	-2433
‚ĖĀclear	-2434
‚ĖĀquarter	-2435
‚ĖĀ¬į	-2436
‚ĖĀSan	-2437
‚ĖĀ1990	-2438
‚ĖĀpain	-2439
‚ĖĀsomet	-2440
‚ĖĀjoined	-2441
‚ĖĀclaimed	-2442
‚ĖĀhighest	-2443
‚ĖĀKh	-2444
utive	-2445
‚ĖĀsitu	-2446
‚ĖĀsurf	-2447
‚ĖĀtrib	-2448
‚ĖĀplaced	-2449
‚ĖĀJapanese	-2450
‚ĖĀinvolved	-2451
‚ĖĀspecific	-2452
‚ĖĀz	-2453
ara	-2454
‚ĖĀlo	-2455
‚ĖĀmust	-2456
‚ĖĀTimes	-2457
‚ĖĀOldham	-2458
‚ĖĀsigned	-2459
‚ĖĀdiscuss	-2460
‚ĖĀsuggested	-2461
wh	-2462
ye	-2463
‚ĖĀDep	-2464
‚ĖĀVir	-2465
‚ĖĀBrown	-2466
‚ĖĀcourt	-2467
‚ĖĀparts	-2468
‚ĖĀPresident	-2469
‚ĖĀ183	-2470
‚ĖĀreact	-2471
‚ĖĀintens	-2472
‚ĖĀwestern	-2473
BC	-2474
ett	-2475
oms	-2476
clus	-2477
‚ĖĀpriv	-2478
‚ĖĀCarol	-2479
‚ĖĀitself	-2480
‚ĖĀleague	-2481
‚ĖĀproper	-2482
‚ĖĀOlivier	-2483
‚ĖĀDr	-2484
iter	-2485
‚ĖĀTor	-2486
istic	-2487
‚ĖĀLater	-2488
‚ĖĀVietn	-2489
‚ĖĀobject	-2490
‚ĖĀaverage	-2491
tt	-2492
‚ĖĀWhe	-2493
‚ĖĀArab	-2494
‚ĖĀpers	-2495
‚ĖĀshot	-2496
‚ĖĀIndia	-2497
‚ĖĀcontr	-2498
‚ĖĀMexico	-2499
‚ĖĀchange	-2500
‚ĖĀtaking	-2501
‚ĖĀavailable	-2502
wood	-2503
‚ĖĀCro	-2504
osing	-2505
thlet	-2506
‚ĖĀcome	-2507
‚ĖĀcycl	-2508
‚ĖĀscene	-2509
‚ĖĀGovern	-2510
‚ĖĀintroduced	-2511
‚ĖĀMcC	-2512
‚ĖĀfly	-2513
‚ĖĀterm	-2514
‚ĖĀwhose	-2515
‚ĖĀvillage	-2516
‚ĖĀtransport	-2517
olic	-2518
ving	-2519
‚ĖĀinj	-2520
‚ĖĀheav	-2521
‚ĖĀhous	-2522
‚ĖĀSchool	-2523
‚ĖĀbrother	-2524
‚ĖĀtransfer	-2525
‚ĖĀrecording	-2526
ita	-2527
‚ĖĀIm	-2528
‚ĖĀVal	-2529
achel	-2530
‚ĖĀCong	-2531
‚ĖĀHall	-2532
ington	-2533
‚ĖĀIrish	-2534
ximately	-2535
‚ĖĀreligious	-2536
nes	-2537
now	-2538
quar	-2539
‚ĖĀVar	-2540
‚ĖĀpen	-2541
ready	-2542
‚ĖĀrace	-2543
lected	-2544
porary	-2545
ibility	-2546
‚ĖĀThomas	-2547
‚ĖĀtravel	-2548
bor	-2549
onst	-2550
‚ĖĀdon	-2551
‚ĖĀslow	-2552
‚ĖĀtold	-2553
‚ĖĀbreak	-2554
‚ĖĀshows	-2555
‚ĖĀBritain	-2556
‚ĖĀdamaged	-2557
‚ĖĀnetwork	-2558
lic	-2559
abit	-2560
band	-2561
acing	-2562
rated	-2563
‚ĖĀexec	-2564
‚ĖĀstop	-2565
pected	-2566
‚ĖĀnames	-2567
‚ĖĀremov	-2568
‚ĖĀturned	-2569
‚ĖĀRepublic	-2570
‚ĖĀincreasing	-2571
‚ĖĀ-	-2572
‚ĖĀ36	-2573
‚ĖĀPac	-2574
‚ĖĀ1960	-2575
‚ĖĀCard	-2576
‚ĖĀThat	-2577
‚ĖĀgive	-2578
‚ĖĀmult	-2579
‚ĖĀrail	-2580
‚ĖĀlines	-2581
‚ĖĀsubject	-2582
‚ĖĀMany	-2583
‚ĖĀnine	-2584
‚ĖĀScient	-2585
‚ĖĀdefend	-2586
‚ĖĀnearly	-2587
‚ĖĀdespite	-2588
‚ĖĀappointed	-2589
‚ĖĀSm	-2590
oney	-2591
‚ĖĀHel	-2592
‚ĖĀpie	-2593
‚ĖĀZeal	-2594
‚ĖĀfeel	-2595
‚ĖĀsize	-2596
‚ĖĀGreat	-2597
‚ĖĀGuitar	-2598
‚ĖĀZealand	-2599
‚ĖĀcomplet	-2600
‚ĖĀcommunity	-2601
‚ĖĀstructure	-2602
AF	-2603
‚ĖĀop	-2604
‚ĖĀNot	-2605
‚ĖĀSun	-2606
elled	-2607
‚ĖĀdate	-2608
‚ĖĀdiss	-2609
‚ĖĀeduc	-2610
‚ĖĀhard	-2611
‚ĖĀphys	-2612
‚ĖĀeconom	-2613
‚ĖĀpassed	-2614
‚ĖĀsurround	-2615
‚ĖĀ?	-2616
‚ĖĀNY	-2617
‚ĖĀMac	-2618
‚ĖĀpur	-2619
iding	-2620
‚ĖĀUnion	-2621
ruction	-2622
pecially	-2623
‚ĖĀcertain	-2624
‚ĖĀindepend	-2625
‚ĖĀestablish	-2626
‚ĖĀinitially	-2627
‚ĖĀinternational	-2628
head	-2629
‚ĖĀ184	-2630
ronic	-2631
‚ĖĀgrad	-2632
‚ĖĀgoing	-2633
‚ĖĀliter	-2634
‚ĖĀwithd	-2635
‚ĖĀimmedi	-2636
‚ĖĀsocial	-2637
‚ĖĀalready	-2638
ume	-2639
‚ĖĀ60	-2640
‚ĖĀrap	-2641
inese	-2642
‚ĖĀchap	-2643
‚ĖĀdeal	-2644
‚ĖĀEarly	-2645
‚ĖĀmight	-2646
‚ĖĀarchae	-2647
‚ĖĀassist	-2648
‚ĖĀfailed	-2649
‚ĖĀChinese	-2650
‚ĖĀdisplay	-2651
‚ĖĀwinning	-2652
‚ĖĀ45	-2653
‚ĖĀAc	-2654
anna	-2655
‚ĖĀGold	-2656
‚ĖĀtype	-2657
‚ĖĀoccup	-2658
‚ĖĀscore	-2659
‚ĖĀstates	-2660
‚ĖĀcapital	-2661
‚ĖĀlanguage	-2662
‚ĖĀprobably	-2663
‚ĖĀtraining	-2664
‚ĖĀaccording	-2665
‚ĖĀespecially	-2666
iff	-2667
‚ĖĀEm	-2668
‚ĖĀdoc	-2669
arily	-2670
‚ĖĀ2002	-2671
‚ĖĀEver	-2672
‚ĖĀfood	-2673
‚ĖĀColle	-2674
‚ĖĀdebut	-2675
‚ĖĀissue	-2676
‚ĖĀminor	-2677
‚ĖĀforest	-2678
for	-2679
aled	-2680
‚ĖĀPre	-2681
‚ĖĀfut	-2682
‚ĖĀMont	-2683
‚ĖĀmale	-2684
‚ĖĀtest	-2685
‚ĖĀwood	-2686
‚ĖĀSuper	-2687
‚ĖĀdaugh	-2688
‚ĖĀstudio	-2689
‚ĖĀPacific	-2690
‚ĖĀHurricane	-2691
‚ĖĀOs	-2692
ties	-2693
‚ĖĀIII	-2694
‚ĖĀtow	-2695
‚ĖĀconn	-2696
hedral	-2697
‚ĖĀspent	-2698
‚ĖĀarrived	-2699
‚ĖĀordered	-2700
‚ĖĀincludes	-2701
pper	-2702
‚ĖĀMos	-2703
‚ĖĀFilm	-2704
‚ĖĀarmy	-2705
‚ĖĀvisit	-2706
‚ĖĀAwards	-2707
‚ĖĀenough	-2708
‚ĖĀWheeler	-2709
‚ĖĀCanadian	-2710
‚ĖĀparticip	-2711
‚ĖĀremaining	-2712
urt	-2713
‚ĖĀAg	-2714
‚ĖĀSl	-2715
onse	-2716
‚ĖĀJin	-2717
‚ĖĀmem	-2718
odies	-2719
‚ĖĀNavy	-2720
‚ĖĀfail	-2721
‚ĖĀmixed	-2722
‚ĖĀforward	-2723
‚ĖĀsometimes	-2724
ula	-2725
‚ĖĀUK	-2726
‚ĖĀPeter	-2727
‚ĖĀHistory	-2728
‚ĖĀreviews	-2729
‚ĖĀcomplete	-2730
‚ĖĀrequired	-2731
‚ĖĀapproximately	-2732
ays	-2733
‚ĖĀpot	-2734
aries	-2735
atory	-2736
‚ĖĀCath	-2737
ulated	-2738
‚ĖĀlatter	-2739
nel	-2740
fect	-2741
‚ĖĀRes	-2742
‚ĖĀabs	-2743
‚ĖĀrain	-2744
ference	-2745
ilities	-2746
‚ĖĀAfrica	-2747
‚ĖĀAssoci	-2748
‚ĖĀcenter	-2749
‚ĖĀremain	-2750
‚ĖĀbeginning	-2751
hib	-2752
ulf	-2753
‚ĖĀcru	-2754
‚ĖĀRose	-2755
‚ĖĀSing	-2756
‚ĖĀAngel	-2757
‚ĖĀblock	-2758
eth	-2759
ateg	-2760
‚ĖĀDon	-2761
‚ĖĀLaw	-2762
‚ĖĀanti	-2763
tation	-2764
‚ĖĀCreek	-2765
‚ĖĀlower	-2766
‚ĖĀlimited	-2767
‚ĖĀdecision	-2768
chol	-2769
enes	-2770
‚ĖĀchanges	-2771
‚ĖĀusually	-2772
‚ĖĀadditional	-2773
ste	-2774
ites	-2775
rian	-2776
‚ĖĀden	-2777
‚ĖĀindic	-2778
‚ĖĀjourn	-2779
‚ĖĀVirgin	-2780
‚ĖĀbetter	-2781
‚ĖĀrunning	-2782
‚ĖĀRegiment	-2783
‚ĖĀresponse	-2784
‚ĖĀArt	-2785
‚ĖĀJer	-2786
‚ĖĀkey	-2787
‚ĖĀended	-2788
‚ĖĀRachel	-2789
‚ĖĀlarger	-2790
‚ĖĀpositive	-2791
‚ĖĀstudents	-2792
‚ĖĀpresident	-2793
itz	-2794
‚ĖĀMo	-2795
‚ĖĀRou	-2796
‚ĖĀSoc	-2797
‚ĖĀNort	-2798
‚ĖĀdead	-2799
‚ĖĀwoman	-2800
‚ĖĀmention	-2801
‚ĖĀmagazine	-2802
‚ĖĀsupported	-2803
rics	-2804
‚ĖĀStud	-2805
‚ĖĀScott	-2806
‚ĖĀnotes	-2807
‚ĖĀtouch	-2808
quadron	-2809
‚ĖĀpolice	-2810
‚ĖĀpressure	-2811
‚ĖĀdepression	-2812
aval	-2813
lymp	-2814
‚ĖĀcal	-2815
‚ĖĀpoet	-2816
‚ĖĀwide	-2817
‚ĖĀAward	-2818
‚ĖĀOlymp	-2819
‚ĖĀbirds	-2820
‚ĖĀamount	-2821
edy	-2822
enty	-2823
‚ĖĀquest	-2824
‚ĖĀshown	-2825
‚ĖĀprevent	-2826
‚ĖĀBillboard	-2827
gl	-2828
ases	-2829
‚ĖĀVer	-2830
‚ĖĀPenn	-2831
‚ĖĀspace	-2832
‚ĖĀfuture	-2833
‚ĖĀCharles	-2834
‚ĖĀrelated	-2835
aph	-2836
aker	-2837
back	-2838
‚ĖĀ1980	-2839
‚ĖĀ1995	-2840
‚ĖĀfifth	-2841
‚ĖĀprovide	-2842
‚ĖĀdefeated	-2843
go	-2844
rd	-2845
arm	-2846
‚ĖĀ38	-2847
‚ĖĀhom	-2848
stant	-2849
‚ĖĀface	-2850
uments	-2851
‚ĖĀdiscovered	-2852
ih	-2853
tr	-2854
leg	-2855
‚ĖĀTV	-2856
‚ĖĀsyn	-2857
‚ĖĀstaff	-2858
‚ĖĀtemper	-2859
‚ĖĀfeature	-2860
men	-2861
‚ĖĀ80	-2862
‚ĖĀPri	-2863
‚ĖĀanc	-2864
‚ĖĀFort	-2865
‚ĖĀprior	-2866
‚ĖĀbecoming	-2867
ids	-2868
irt	-2869
ands	-2870
uals	-2871
‚ĖĀTer	-2872
‚ĖĀTom	-2873
‚ĖĀaut	-2874
‚ĖĀbirth	-2875
co	-2876
ifa	-2877
owl	-2878
‚ĖĀcm	-2879
‚ĖĀdoll	-2880
‚ĖĀexam	-2881
mitted	-2882
‚ĖĀfrequ	-2883
‚ĖĀWestern	-2884
‚ĖĀsection	-2885
‚ĖĀsmaller	-2886
onc	-2887
bert	-2888
gely	-2889
inct	-2890
riage	-2891
‚ĖĀdisp	-2892
‚ĖĀidea	-2893
idents	-2894
‚ĖĀgroups	-2895
‚ĖĀscreen	-2896
‚ĖĀintended	-2897
‚ĖĀScientology	-2898
‚ĖĀApp	-2899
‚ĖĀOff	-2900
aring	-2901
selves	-2902
‚ĖĀmetres	-2903
‚ĖĀmostly	-2904
‚ĖĀconclud	-2905
‚ĖĀpercent	-2906
‚ĖĀthemselves	-2907
aby	-2908
ney	-2909
agon	-2910
‚ĖĀHot	-2911
‚ĖĀTur	-2912
anies	-2913
ishop	-2914
quare	-2915
stein	-2916
‚ĖĀHaifa	-2917
‚ĖĀfleet	-2918
‚ĖĀlikely	-2919
‚ĖĀminutes	-2920
‚ĖĀsurface	-2921
‚ĖĀcaptured	-2922
‚ĖĀreferred	-2923
‚ĖĀresearch	-2924
aut	-2925
rief	-2926
‚ĖĀInf	-2927
‚ĖĀfir	-2928
ching	-2929
‚ĖĀYear	-2930
‚ĖĀword	-2931
‚ĖĀFrank	-2932
‚ĖĀSince	-2933
‚ĖĀdomin	-2934
‚ĖĀoffice	-2935
‚ĖĀlargely	-2936
‚ĖĀmusical	-2937
‚ĖĀproblems	-2938
‚ĖĀAssociation	-2939
‚ĖĀprofessional	-2940
‚ĖĀ75	-2941
‚ĖĀFI	-2942
‚ĖĀLa	-2943
down	-2944
enon	-2945
rael	-2946
iforn	-2947
orial	-2948
‚ĖĀ2016	-2949
‚ĖĀflow	-2950
‚ĖĀmedia	-2951
‚ĖĀentered	-2952
ee	-2953
‚ĖĀsem	-2954
‚ĖĀCroat	-2955
‚ĖĀUnder	-2956
‚ĖĀmakes	-2957
‚ĖĀcontem	-2958
‚ĖĀmoving	-2959
‚ĖĀbroadcast	-2960
gar	-2961
omm	-2962
ners	-2963
‚ĖĀcer	-2964
‚ĖĀder	-2965
‚ĖĀemb	-2966
‚ĖĀStar	-2967
‚ĖĀLight	-2968
‚ĖĀlearn	-2969
‚ĖĀradio	-2970
quarters	-2971
‚ĖĀcontains	-2972
‚ĖĀParliament	-2973
‚ĖĀconstructed	-2974
oul	-2975
sec	-2976
‚ĖĀens	-2977
‚ĖĀkeep	-2978
‚ĖĀlink	-2979
‚ĖĀPortug	-2980
‚ĖĀsummer	-2981
gu	-2982
uf	-2983
‚ĖĀJe	-2984
bers	-2985
ises	-2986
ples	-2987
pped	-2988
‚ĖĀSov	-2989
‚ĖĀOper	-2990
‚ĖĀRuss	-2991
‚ĖĀcele	-2992
‚ĖĀpair	-2993
‚ĖĀmoney	-2994
‚ĖĀguitar	-2995
‚ĖĀeffects	-2996
‚ĖĀCaliforn	-2997
to	-2998
uk	-2999
ios	-3000
cean	-3001
ergy	-3002
itte	-3003
‚ĖĀsea	-3004
‚ĖĀ1950	-3005
‚ĖĀ1999	-3006
isions	-3007
‚ĖĀEarth	-3008
‚ĖĀgrant	-3009
‚ĖĀvoice	-3010
‚ĖĀIsrael	-3011
‚ĖĀJewish	-3012
‚ĖĀnature	-3013
‚ĖĀobserv	-3014
‚ĖĀranked	-3015
‚ĖĀCouncil	-3016
‚ĖĀstories	-3017
‚ĖĀmajority	-3018
‚ĖĀlay	-3019
ville	-3020
‚ĖĀadop	-3021
‚ĖĀself	-3022
‚ĖĀparen	-3023
‚ĖĀarrang	-3024
‚ĖĀcreate	-3025
‚ĖĀlisted	-3026
‚ĖĀexperience	-3027
den	-3028
uing	-3029
‚ĖĀHow	-3030
‚ĖĀOtt	-3031
anish	-3032
eding	-3033
veston	-3034
‚ĖĀRoute	-3035
‚ĖĀleaving	-3036
‚ĖĀcritical	-3037
‚ĖĀGalveston	-3038
under	-3039
‚ĖĀChic	-3040
‚ĖĀWood	-3041
‚ĖĀthus	-3042
‚ĖĀfavor	-3043
‚ĖĀprimary	-3044
lor	-3045
ires	-3046
‚ĖĀMet	-3047
‚ĖĀdro	-3048
urity	-3049
‚ĖĀgods	-3050
minist	-3051
‚ĖĀlived	-3052
‚ĖĀschol	-3053
‚ĖĀagreed	-3054
‚ĖĀalways	-3055
‚ĖĀlyrics	-3056
‚ĖĀAnother	-3057
‚ĖĀconsist	-3058
‚ĖĀlocation	-3059
iest	-3060
teen	-3061
‚ĖĀFin	-3062
‚ĖĀlab	-3063
‚ĖĀpay	-3064
imate	-3065
owler	-3066
‚ĖĀrare	-3067
‚ĖĀruns	-3068
‚ĖĀbrief	-3069
‚ĖĀcompl	-3070
‚ĖĀfilms	-3071
‚ĖĀcontroll	-3072
‚ĖĀlaunched	-3073
‚ĖĀofficers	-3074
ping	-3075
pool	-3076
reak	-3077
‚ĖĀBey	-3078
‚ĖĀcoin	-3079
‚ĖĀsett	-3080
‚ĖĀcolon	-3081
‚ĖĀteams	-3082
‚ĖĀfriends	-3083
‚ĖĀquickly	-3084
‚ĖĀCalifornia	-3085
ylv	-3086
aven	-3087
‚ĖĀServ	-3088
change	-3089
hester	-3090
‚ĖĀmeant	-3091
‚ĖĀminute	-3092
‚ĖĀculture	-3093
‚ĖĀepisodes	-3094
‚ĖĀoccurred	-3095
‚ĖĀproposed	-3096
oke	-3097
oor	-3098
pan	-3099
tar	-3100
urg	-3101
‚ĖĀGo	-3102
‚ĖĀAle	-3103
‚ĖĀHol	-3104
‚ĖĀCamp	-3105
‚ĖĀprem	-3106
‚ĖĀequip	-3107
osaurus	-3108
‚ĖĀaccess	-3109
‚ĖĀsettle	-3110
‚ĖĀattract	-3111
‚ĖĀwhether	-3112
‚ĖĀCatholic	-3113
‚ĖĀassigned	-3114
‚ĖĀincrease	-3115
key	-3116
ror	-3117
‚ĖĀIf	-3118
arts	-3119
‚ĖĀsat	-3120
‚ĖĀvot	-3121
affic	-3122
‚ĖĀBrad	-3123
‚ĖĀadap	-3124
‚ĖĀfans	-3125
‚ĖĀpian	-3126
illery	-3127
‚ĖĀforms	-3128
atively	-3129
‚ĖĀdefeat	-3130
‚ĖĀappears	-3131
‚ĖĀchanged	-3132
‚ĖĀtraffic	-3133
ification	-3134
‚ĖĀdestroyed	-3135
zy	-3136
kan	-3137
‚ĖĀMr	-3138
‚ĖĀUp	-3139
imum	-3140
‚ĖĀ400	-3141
‚ĖĀtons	-3142
‚ĖĀSaint	-3143
ability	-3144
ospital	-3145
‚ĖĀlonger	-3146
‚ĖĀChicago	-3147
‚ĖĀmeaning	-3148
‚ĖĀcommission	-3149
asy	-3150
‚ĖĀ70	-3151
‚ĖĀNix	-3152
‚ĖĀjob	-3153
‚ĖĀtheme	-3154
‚ĖĀscript	-3155
‚ĖĀCentral	-3156
‚ĖĀconcern	-3157
‚ĖĀnumbers	-3158
‚ĖĀsoldiers	-3159
‚ĖĀcompetition	-3160
sis	-3161
vey	-3162
aded	-3163
onym	-3164
‚ĖĀNic	-3165
‚ĖĀ1940	-3166
‚ĖĀRoss	-3167
‚ĖĀbound	-3168
‚ĖĀearth	-3169
‚ĖĀfocus	-3170
‚ĖĀleave	-3171
‚ĖĀreach	-3172
‚ĖĀtrade	-3173
‚ĖĀcelebr	-3174
‚ĖĀawarded	-3175
‚ĖĀcarried	-3176
‚ĖĀNorthern	-3177
‚ĖĀ33	-3178
ruit	-3179
‚ĖĀHaw	-3180
‚ĖĀhop	-3181
‚ĖĀmom	-3182
andon	-3183
‚ĖĀgirl	-3184
undred	-3185
‚ĖĀAlice	-3186
‚ĖĀLatin	-3187
‚ĖĀprivate	-3188
‚ĖĀdaughter	-3189
‚ĖĀconducted	-3190
‚ĖĀLou	-3191
‚ĖĀsil	-3192
‚ĖĀ1998	-3193
‚ĖĀOver	-3194
‚ĖĀcred	-3195
‚ĖĀdeep	-3196
‚ĖĀnewsp	-3197
‚ĖĀnatural	-3198
‚ĖĀrecords	-3199
‚ĖĀunderst	-3200
‚ĖĀsubsequently	-3201
‚ĖĀQu	-3202
bery	-3203
‚ĖĀ300	-3204
‚ĖĀran	-3205
‚ĖĀunc	-3206
ortun	-3207
‚ĖĀ1930	-3208
‚ĖĀEnter	-3209
‚ĖĀanaly	-3210
‚ĖĀcause	-3211
‚ĖĀplans	-3212
‚ĖĀtourn	-3213
‚ĖĀconsider	-3214
‚ĖĀfighting	-3215
iva	-3216
oir	-3217
‚ĖĀded	-3218
‚ĖĀ1993	-3219
‚ĖĀScot	-3220
‚ĖĀbord	-3221
‚ĖĀVilla	-3222
‚ĖĀshoot	-3223
‚ĖĀtakes	-3224
‚ĖĀSecond	-3225
‚ĖĀoverall	-3226
‚ĖĀindustry	-3227
‚ĖĀcommented	-3228
‚ĖĀinfluence	-3229
zz	-3230
‚ĖĀ+	-3231
ari	-3232
‚ĖĀDj	-3233
ruct	-3234
‚ĖĀMer	-3235
‚ĖĀMey	-3236
‚ĖĀcle	-3237
itect	-3238
ption	-3239
‚ĖĀbomb	-3240
‚ĖĀAlkan	-3241
‚ĖĀLiver	-3242
‚ĖĀasked	-3243
‚ĖĀbring	-3244
‚ĖĀBattle	-3245
‚ĖĀPolish	-3246
‚ĖĀfinally	-3247
‚ĖĀserious	-3248
‚ĖĀLiverpool	-3249
‚ĖĀ32	-3250
‚ĖĀMa	-3251
‚ĖĀPat	-3252
‚ĖĀTay	-3253
‚ĖĀdeg	-3254
‚ĖĀimm	-3255
‚ĖĀkil	-3256
‚ĖĀFore	-3257
‚ĖĀForm	-3258
‚ĖĀItal	-3259
‚ĖĀemer	-3260
tained	-3261
usband	-3262
‚ĖĀNixon	-3263
‚ĖĀwhole	-3264
‚ĖĀending	-3265
‚ĖĀmethod	-3266
‚ĖĀconcert	-3267
‚ĖĀgreater	-3268
‚ĖĀelection	-3269
‚ĖĀBC	-3270
‚ĖĀIts	-3271
‚ĖĀdone	-3272
‚ĖĀSever	-3273
stitute	-3274
‚ĖĀdouble	-3275
‚ĖĀunable	-3276
‚ĖĀmarried	-3277
‚ĖĀcompared	-3278
‚ĖĀpositions	-3279
hou	-3280
oly	-3281
sen	-3282
‚ĖĀinn	-3283
‚ĖĀour	-3284
aches	-3285
anced	-3286
inent	-3287
‚ĖĀcann	-3288
‚ĖĀupper	-3289
‚ĖĀChristm	-3290
umn	-3291
ills	-3292
‚ĖĀche	-3293
‚ĖĀgot	-3294
‚ĖĀsus	-3295
‚ĖĀtar	-3296
‚ĖĀyet	-3297
‚ĖĀdram	-3298
‚ĖĀTexas	-3299
‚ĖĀthick	-3300
‚ĖĀcentre	-3301
‚ĖĀearned	-3302
‚ĖĀflight	-3303
‚ĖĀbuildings	-3304
unt	-3305
‚ĖĀ90	-3306
aily	-3307
anks	-3308
gian	-3309
well	-3310
‚ĖĀMil	-3311
‚ĖĀbig	-3312
‚ĖĀenv	-3313
erset	-3314
‚ĖĀ1996	-3315
‚ĖĀCour	-3316
‚ĖĀLady	-3317
‚ĖĀMart	-3318
‚ĖĀTour	-3319
‚ĖĀacqu	-3320
‚ĖĀThree	-3321
‚ĖĀparty	-3322
‚ĖĀrapid	-3323
‚ĖĀMosley	-3324
‚ĖĀbegins	-3325
‚ĖĀissued	-3326
‚ĖĀliving	-3327
‚ĖĀcounter	-3328
‚ĖĀSomerset	-3329
‚ĖĀpersonal	-3330
‚ĖĀstandard	-3331
gen	-3332
‚ĖĀbox	-3333
‚ĖĀlog	-3334
ittee	-3335
‚ĖĀkind	-3336
‚ĖĀBusch	-3337
‚ĖĀnucle	-3338
‚ĖĀpurch	-3339
‚ĖĀterms	-3340
‚ĖĀthrow	-3341
‚ĖĀmarked	-3342
‚ĖĀmarket	-3343
‚ĖĀdirectly	-3344
dle	-3345
ails	-3346
amer	-3347
‚ĖĀBel	-3348
‚ĖĀTre	-3349
‚ĖĀult	-3350
‚ĖĀTenn	-3351
‚ĖĀhero	-3352
‚ĖĀbooks	-3353
‚ĖĀTaylor	-3354
‚ĖĀhealth	-3355
‚ĖĀscenes	-3356
‚ĖĀstatus	-3357
‚ĖĀmarriage	-3358
‚ĖĀmovement	-3359
‚ĖĀSk	-3360
‚ĖĀStr	-3361
‚ĖĀdom	-3362
‚ĖĀLake	-3363
‚ĖĀhelped	-3364
‚ĖĀslight	-3365
‚ĖĀSeveral	-3366
‚ĖĀconcept	-3367
‚ĖĀportray	-3368
‚ĖĀChristmas	-3369
umed	-3370
‚ĖĀund	-3371
‚ĖĀBack	-3372
‚ĖĀtell	-3373
istics	-3374
‚ĖĀsched	-3375
‚ĖĀFowler	-3376
‚ĖĀbatter	-3377
‚ĖĀexperi	-3378
‚ĖĀAfrican	-3379
‚ĖĀSpanish	-3380
‚ĖĀattacks	-3381
‚ĖĀplanned	-3382
‚ĖĀschools	-3383
‚ĖĀTropical	-3384
‚ĖĀstarting	-3385
‚ĖĀsuffered	-3386
‚ĖĀinformation	-3387
‚ĖĀtraditional	-3388
itor	-3389
‚ĖĀdig	-3390
‚ĖĀjud	-3391
alled	-3392
‚ĖĀdark	-3393
‚ĖĀspeed	-3394
‚ĖĀfigure	-3395
‚ĖĀgiving	-3396
‚ĖĀinspired	-3397
‚ĖĀassociated	-3398
‚ĖĀperformances	-3399
ma	-3400
‚ĖĀx	-3401
‚ĖĀJo	-3402
‚ĖĀPit	-3403
‚ĖĀSam	-3404
itude	-3405
‚ĖĀclosed	-3406
‚ĖĀsource	-3407
‚ĖĀabandon	-3408
‚ĖĀcondoms	-3409
‚ĖĀhusband	-3410
‚ĖĀleaders	-3411
‚ĖĀmachine	-3412
‚ĖĀInfantry	-3413
‚ĖĀdivision	-3414
‚ĖĀpresented	-3415
‚ĖĀTw	-3416
‚ĖĀmur	-3417
‚ĖĀvia	-3418
athan	-3419
‚ĖĀFoot	-3420
‚ĖĀParty	-3421
‚ĖĀSoviet	-3422
‚ĖĀraised	-3423
‚ĖĀinitial	-3424
‚ĖĀdetermin	-3425
‚ĖĀgreatest	-3426
‚ĖĀpresence	-3427
AS	-3428
II	-3429
awn	-3430
iant	-3431
embly	-3432
‚ĖĀArch	-3433
‚ĖĀVict	-3434
‚ĖĀroom	-3435
‚ĖĀunit	-3436
‚ĖĀuses	-3437
‚ĖĀwound	-3438
‚ĖĀSeries	-3439
‚ĖĀexcept	-3440
‚ĖĀnearby	-3441
‚ĖĀwriters	-3442
‚ĖĀCarolina	-3443
‚ĖĀVirginia	-3444
‚ĖĀcontinue	-3445
‚ĖĀdocument	-3446
‚ĖĀeducation	-3447
ks	-3448
√≥n	-3449
iami	-3450
iser	-3451
mium	-3452
‚ĖĀuns	-3453
aught	-3454
‚ĖĀJane	-3455
‚ĖĀdism	-3456
‚ĖĀnorm	-3457
‚ĖĀplot	-3458
‚ĖĀCross	-3459
‚ĖĀParis	-3460
‚ĖĀimage	-3461
‚ĖĀcovered	-3462
‚ĖĀcyclone	-3463
‚ĖĀRosebery	-3464
‚ĖĀcollection	-3465
olk	-3466
raf	-3467
cing	-3468
‚ĖĀBen	-3469
‚ĖĀBob	-3470
incip	-3471
‚ĖĀrein	-3472
‚ĖĀweap	-3473
‚ĖĀQueen	-3474
‚ĖĀchall	-3475
itation	-3476
‚ĖĀannual	-3477
‚ĖĀCollege	-3478
‚ĖĀcomplex	-3479
‚ĖĀhundred	-3480
‚ĖĀcomposed	-3481
‚ĖĀservices	-3482
atre	-3483
erve	-3484
eway	-3485
onc√©	-3486
‚ĖĀAnt	-3487
‚ĖĀBoy	-3488
‚ĖĀJam	-3489
‚ĖĀJust	-3490
‚ĖĀLive	-3491
‚ĖĀpolic	-3492
oration	-3493
ylvania	-3494
‚ĖĀbodies	-3495
‚ĖĀreally	-3496
‚ĖĀBeyonc√©	-3497
‚ĖĀfigures	-3498
‚ĖĀextended	-3499
‚ĖĀnumerous	-3500
‚ĖĀproducer	-3501
‚ĖĀcathedral	-3502
‚ĖĀcommander	-3503
‚ĖĀterritory	-3504
joy	-3505
ken	-3506
‚ĖĀtor	-3507
aging	-3508
icted	-3509
‚ĖĀ1997	-3510
‚ĖĀOpen	-3511
‚ĖĀfell	-3512
‚ĖĀpark	-3513
‚ĖĀpath	-3514
‚ĖĀMiami	-3515
‚ĖĀPenns	-3516
‚ĖĀStorm	-3517
‚ĖĀenjoy	-3518
‚ĖĀMuseum	-3519
‚ĖĀdepend	-3520
‚ĖĀthings	-3521
‚ĖĀvocals	-3522
‚ĖĀGermany	-3523
‚ĖĀproteins	-3524
ift	-3525
‚ĖĀ39	-3526
essa	-3527
etic	-3528
‚ĖĀCer	-3529
‚ĖĀRob	-3530
‚ĖĀSix	-3531
‚ĖĀsev	-3532
anded	-3533
ously	-3534
rical	-3535
‚ĖĀprep	-3536
‚ĖĀwaters	-3537
‚ĖĀoperation	-3538
‚ĖĀsomething	-3539
anz	-3540
bar	-3541
‚ĖĀClub	-3542
‚ĖĀMeyer	-3543
‚ĖĀTheir	-3544
estival	-3545
‚ĖĀhighly	-3546
‚ĖĀimpact	-3547
‚ĖĀNations	-3548
‚ĖĀThrough	-3549
‚ĖĀmorning	-3550
‚ĖĀrequest	-3551
‚ĖĀattacked	-3552
‚ĖĀattempts	-3553
‚ĖĀinvestig	-3554
‚ĖĀstrength	-3555
‚ĖĀcompanies	-3556
ander	-3557
‚ĖĀtalk	-3558
‚ĖĀmetal	-3559
‚ĖĀaspect	-3560
‚ĖĀconfir	-3561
‚ĖĀfinanc	-3562
‚ĖĀreject	-3563
‚ĖĀtransl	-3564
‚ĖĀService	-3565
‚ĖĀindividual	-3566
‚ĖĀimmediately	-3567
lim	-3568
ses	-3569
anas	-3570
‚ĖĀInn	-3571
‚ĖĀera	-3572
‚ĖĀpil	-3573
ademy	-3574
uries	-3575
‚ĖĀdise	-3576
admium	-3577
‚ĖĀInter	-3578
‚ĖĀincor	-3579
‚ĖĀpiano	-3580
‚ĖĀstone	-3581
‚ĖĀPrince	-3582
‚ĖĀartist	-3583
‚ĖĀnecess	-3584
‚ĖĀinterse	-3585
‚ĖĀnuclear	-3586
‚ĖĀremoved	-3587
‚ĖĀallowing	-3588
‚ĖĀdistance	-3589
‚ĖĀpowerful	-3590
‚ĖĀsituation	-3591
NA	-3592
apo	-3593
ipp	-3594
mon	-3595
ibly	-3596
‚ĖĀIll	-3597
lands	-3598
vement	-3599
‚ĖĀGames	-3600
‚ĖĀhabit	-3601
‚ĖĀinside	-3602
‚ĖĀneeded	-3603
‚ĖĀpeaked	-3604
‚ĖĀadvance	-3605
‚ĖĀoffered	-3606
‚ĖĀrecover	-3607
‚ĖĀstudies	-3608
‚ĖĀvariety	-3609
‚ĖĀSquadron	-3610
‚ĖĀinteract	-3611
‚ĖĀselected	-3612
‚ĖĀartillery	-3613
TV	-3614
ny	-3615
olf	-3616
‚ĖĀ42	-3617
chan	-3618
pted	-3619
‚ĖĀ182	-3620
‚ĖĀSur	-3621
‚ĖĀhot	-3622
‚ĖĀrate	-3623
‚ĖĀSomal	-3624
‚ĖĀWater	-3625
‚ĖĀmeans	-3626
‚ĖĀattend	-3627
‚ĖĀcopies	-3628
‚ĖĀnative	-3629
‚ĖĀScotland	-3630
‚ĖĀattempted	-3631
‚ĖĀcountries	-3632
‚ĖĀPennsylvania	-3633
‚ĖĀheadquarters	-3634
rol	-3635
‚ĖĀHum	-3636
‚ĖĀLos	-3637
‚ĖĀsaf	-3638
adium	-3639
ether	-3640
track	-3641
‚ĖĀ1991	-3642
‚ĖĀJose	-3643
‚ĖĀkick	-3644
‚ĖĀpurp	-3645
‚ĖĀChina	-3646
‚ĖĀcoach	-3647
‚ĖĀhands	-3648
‚ĖĀcasual	-3649
‚ĖĀsearch	-3650
‚ĖĀtracks	-3651
ribution	-3652
‚ĖĀJackson	-3653
‚ĖĀprincip	-3654
‚ĖĀscoring	-3655
‚ĖĀarchitect	-3656
‚ĖĀresponsible	-3657
‚ĖĀrespectively	-3658
een	-3659
‚ĖĀAI	-3660
pole	-3661
‚ĖĀOut	-3662
imony	-3663
‚ĖĀBoth	-3664
‚ĖĀmole	-3665
‚ĖĀpurs	-3666
‚ĖĀrule	-3667
‚ĖĀsymb	-3668
lement	-3669
‚ĖĀMajor	-3670
‚ĖĀgenus	-3671
‚ĖĀhigher	-3672
‚ĖĀwidely	-3673
‚ĖĀdescribes	-3674
‚ĖĀtouchdown	-3675
‚ĖĀDepartment	-3676
‚ĖĀappearances	-3677
ha	-3678
cer	-3679
ria	-3680
‚ĖĀ47	-3681
cend	-3682
‚ĖĀDan	-3683
‚ĖĀNor	-3684
andid	-3685
anger	-3686
‚ĖĀCrit	-3687
‚ĖĀsets	-3688
‚ĖĀspir	-3689
‚ĖĀtext	-3690
orship	-3691
‚ĖĀChris	-3692
‚ĖĀCorps	-3693
‚ĖĀadvant	-3694
‚ĖĀcourse	-3695
‚ĖĀsexual	-3696
‚ĖĀheavily	-3697
‚ĖĀAnderson	-3698
‚ĖĀFootball	-3699
‚ĖĀobserved	-3700
‚ĖĀcontrovers	-3701
of	-3702
oud	-3703
rey	-3704
anta	-3705
reme	-3706
‚ĖĀamb	-3707
ports	-3708
‚ĖĀ1992	-3709
‚ĖĀAlex	-3710
‚ĖĀphot	-3711
‚ĖĀpick	-3712
‚ĖĀBraat	-3713
‚ĖĀadult	-3714
‚ĖĀbelow	-3715
‚ĖĀxenon	-3716
‚ĖĀmiddle	-3717
‚ĖĀrelief	-3718
‚ĖĀmeeting	-3719
‚ĖĀreduced	-3720
‚ĖĀang	-3721
‚ĖĀboy	-3722
‚ĖĀ1994	-3723
‚ĖĀplat	-3724
icient	-3725
‚ĖĀsixth	-3726
‚ĖĀactive	-3727
‚ĖĀintern	-3728
‚ĖĀsecret	-3729
‚ĖĀmatches	-3730
‚ĖĀadminist	-3731
‚ĖĀaudience	-3732
‚ĖĀresulted	-3733
‚ĖĀconcluded	-3734
ils	-3735
iny	-3736
‚ĖĀ44	-3737
lict	-3738
ship	-3739
‚ĖĀAre	-3740
‚ĖĀsal	-3741
‚ĖĀLike	-3742
‚ĖĀTime	-3743
‚ĖĀtrue	-3744
nesota	-3745
‚ĖĀFranc	-3746
‚ĖĀlands	-3747
‚ĖĀVictor	-3748
‚ĖĀsinger	-3749
‚ĖĀactivity	-3750
‚ĖĀMinnesota	-3751
‚ĖĀactivities	-3752
‚ĖĀcompletely	-3753
aen	-3754
car	-3755
cts	-3756
iqu	-3757
‚ĖĀess	-3758
akapo	-3759
inkel	-3760
isher	-3761
‚ĖĀCenter	-3762
‚ĖĀmanaged	-3763
‚ĖĀstating	-3764
‚ĖĀSouthern	-3765
‚ĖĀopportun	-3766
‚ĖĀrevealed	-3767
‚ĖĀcontemporary	-3768
ga	-3769
ems	-3770
like	-3771
send	-3772
‚ĖĀSea	-3773
‚ĖĀTem	-3774
‚ĖĀfill	-3775
‚ĖĀhour	-3776
atives	-3777
ricket	-3778
‚ĖĀtrees	-3779
‚ĖĀlevels	-3780
‚ĖĀquality	-3781
‚ĖĀrefused	-3782
‚ĖĀTownsend	-3783
‚ĖĀdeclared	-3784
‚ĖĀseparate	-3785
gal	-3786
ocr	-3787
‚ĖĀpu	-3788
rowd	-3789
‚ĖĀBec	-3790
‚ĖĀDel	-3791
‚ĖĀSir	-3792
‚ĖĀbad	-3793
annel	-3794
iated	-3795
‚ĖĀblue	-3796
‚ĖĀdrum	-3797
‚ĖĀColon	-3798
‚ĖĀForce	-3799
‚ĖĀgraph	-3800
ication	-3801
ologist	-3802
